{"title": "Văn Quyết xin lỗi trọng tài sau tấm thẻ đỏ", "url": "https://thethao247.vn/405-van-quyet-xin-loi-trong-tai-sau-tam-the-do-d284413.html", "summary": "Tiền đạo Nguyễn Văn Quyết thừa nhận sai lầm với trọng tài sau tấm thẻ đỏ vì hành vi phản ứng ở vòng 7 V-League 2023.", "content": "Hà Nội FC vừa phải đón nhận thất bại đầu tiên ở V-League 2023 khiđể thua Bình Định 1-3tại vòng 7 trên sân Quy Nhơn. Trận thua này khiến đội bóng thủ đô đánh mất ngôi đầu vào tay CLB Thanh Hóa.\n\nKhông những vậy, Hà Nội FC còn gặp tổn thất lớn về nhân sự khi đội trưởngNguyễn Văn Quyết nhận thẻ đỏ vì lỗi phản ứng. Đáng chú ý, án phạt được trọng tài chính Nguyễn Mạnh Hải đưa ra sau khi tiếng còi mãn cuộc vang lên.\n\nTheo đó, Văn Quyết tỏ thái độ vùng vằng sau trận và được cho là có pha thúc cùi chỏ vào trợ lý trọng tài Nguyễn Lê Nguyên Thành. Đứng bên cạnh, trọng tài chính Mạnh Hải lập tức rút thẻ đỏ trực tiếp cho tiền đạo sinh năm 1991.\n\nMới đây, Văn Quyết đã lên tiếng thừa nhận sai lầm và gửi lời xin lỗi tới trợ lý các trọng tài vì phản ứng thái quá của mình. Chia sẻ với VnExpress, Quả bóng Vàng Việt Nam 2022 bày tỏ:\n\n\"Tôi sai rồi. Tôi đã phản ứng thái quá với trợ lý trọng tài. Tôi xin lỗi các trọng tài cũng như người hâm mộ về hành vi không chuẩn mực này. Kết thúc trận đấu rồi, tranh luận với trọng tài chẳng thể thay đổi được kết quả. Đây là bài học cho tôi\".\n\nVề nghi vấn thúc cùi chỏ vào trợ lý Nguyên Thành, Văn Quyết phân trần:\"Hết trận tôi ra chỗ trọng tài để tranh luận. Sau đó các cầu thủ trẻ cũng chạy đến phản ứng. Khi tôi can ngăn Bùi Hoàng Việt Anh, không hiểu có hiểu lầm gì không.\n\nTôi bất ngờ vì phải nhận thẻ đỏ. Tôi còn tưởng trọng tài chính rút thẻ đỏ với thủ môn Quan Văn Chuẩn. Nhưng bất luận thế nào, việc tôi phản ứng là sai. Tôi thành thật xin lỗi trợ lý Nguyên Thành, Ban trọng tài và người hâm mộ. Tôi chấp nhận án phạt\".\n\nMột quan chức Công ty CP bóng đá chuyên nghiệp Việt Nam (VPF) cho biết, BTC V-League sẽ không bỏ qua bất cứ lỗi phi thể thao nào của các cầu thủ, vì thế hành động của Văn Quyết sẽ được xem xét kỹ càng, nếu có đầy đủ chứng cứ, có thể anh sẽ nhận án phạt thích đáng.\n\nĐây không phải là lần đầu tiên Văn Quyết có hành động gây hấn với trọng tài. Mùa giải 2016, Văn Quyết từng xô ngã trọng tài Hoàng Phạm Công Khanh trên sân Nha Trang. Với hành động này, anh từng bị cấm thi đấu 5 trận và không được gọi lên ĐT Việt Nam lúc đó.", "extra_metadata": {"time": "Thứ ba, 18/04/2023 11:51 AM (GMT+7)", "author": "", "tags": []}}
{"title": "Trọng tài bị Văn Quyết 'tác động' lên tiếng tha lỗi cho QBV Việt Nam", "url": "https://thethao247.vn/406-trong-tai-bi-van-quyet-tac-dong-len-tieng-tha-loi-cho-qbv-viet-nam-d284456.html", "summary": "Trợ lý Nguyễn Lê Nguyên Thành cho biết đã chấp nhận lời xin lỗi của Văn Quyết sau va chạm vừa qua.", "content": "Như thông tin đã đưa, Văn Quyết được cho là đã cóhành động thúc cùi chỏ vào người trợ lý trọng tài biên Nguyễn Lê Nguyên Thành.Hành động thiếu kiềm chế của đương kim QBV Việt Nam khiến anh phải nhận 1 thẻ đỏ trực tiếp dù trận đấu đã kết thúc và chắc chắn sẽ còn những án phạt sau đó.\n\nChia sẻ với tờ Vn Express vào chiều ngày 18/3, trợ lý trọng tài Nguyễn Lê Nguyên Thành cho biết đã nhận được lời xin lỗi từ Văn Quyết:\"Cậu ấy có gọi điện xin lỗi tôi sáng nay. Văn Quyết đã biết nhận lỗi thì tôi bỏ qua. Tôi chẳng để bụng gì, nhưng tôi cũng bảo rằng cậu ấy phải biết kiềm chế bản thân hơn.\n\nCác cầu thủ hay mất bình tĩnh và phản ứng với trọng tài thái quá. Trọng tài cần được tôn trọng. Tôi hy vọng Văn Quyết biết sai mà sửa, và các cầu thủ khác cũng phải biết chừng mực\".Được biết vụ va chạm xảy ra khi trận đấu giữa Hà Nội vs Bình Định đã kết thúc và 2 đội đang chuẩn bị bắt tay nhau.\n\nNguyên nhân của vụ việc nhiều khả năng tới từ bàn vươn dẫn trước 2-1 của Bình Định ở phút 62. Sau tác động của trợ lý Nguyễn Lê Nguyên Thành, trọng tài chính Nguyễn Mạnh Hải đã thay đổi quyết định khi cho Bình Định được hưởng 1 quả 11m. Trước đó, trọng tài chính nhận định pha phạm lỗi nằm ngoài vòng cấm. Việc thay đổi quyết định này khiến nhiều cầu thủ Hà Nội bức xúc.\n\nĐược biết tổ trọng tài đã có báo cáo về hành vi \"xâm phạm thân thể trọng tài\" của cầu thủ Nguyễn Văn Quyết. Ngoài ra giám sát trận đấu và giám sát trọng tài của trận Hà Nội vs Bình Định cũng đã lập biên bản để báo cáo lên VPF và VFF sau hành vi không đẹp này của Văn Quyết.\n\nBTC giải sau đó cũng đã lập hồ sơ để chuyển sang ban kỷ luật của VFF. Đương nhiên ngoài chiếc thẻ đỏ trực tiếp, Văn Quyết chắc chắn phải nhận thêm những án phạt bổ sung.Văn Quyết trước đó cũng đã lên tiếng xin lỗi,nhận mọi trách nhiệm về mình cũng như chấp nhận mọi án phạt.", "extra_metadata": {"time": "Thứ ba, 18/04/2023 20:15 PM (GMT+7)", "author": "", "tags": []}}
{"title": "Xác định hai cái tên đầu tiên bị loại khỏi U22 Việt Nam trước thềm SEA Games 32?", "url": "https://thethao247.vn/402-xac-dinh-hai-cai-ten-dau-tien-bi-loai-khoi-u22-viet-nam-truoc-them-sea-games-32-d284635.html", "summary": "Hai trong bốn thủ môn của U22 Việt Nam sẽ phải sớm nói lời chia tay với SEA Games 32.", "content": "Hiện tại, U22 Việt Nam đang trong quãng thời gian tập luyện cuối cùng trước khi lên đường sang Campuchia để tham dự Đại hội thể thao Đông Nam Á lần thứ 32 (SEA Games 32). Trong đợt tập huấn tại Bà Rịa - Vũng Tàu lần này, HLV Philippe Troussier đã gọi tổng cộng 31 cầu thủ, trong đó có 4 thủ môn.\n\nTuy nhiên, theo điều lệ của môn bóng đá nam đại hội, mỗi đội bóng chỉ được phép đăng ký tối đa 20 cầu thủ, bao gồm cả thủ môn. Như vậy,sẽ có 11 cầu thủ của U22 Việt Nam sẽ không được tham dự SEA Games 32.\n\nTrong một buổi họp báo trước khi đợt tập huấn tại Vũng Tàu diễn ra, HLV Philippe Troussier có nói về công thức 18+2. Điều này đồng nghĩa với việc danh sách chốt của U22 Việt Nam sẽ chỉ có 2 thủ môn và 18 cầu thủ. Quyết định này là hoàn toàn hợp lý bởi thủ môn là vị trí ít bị thay đổi nhất trong đội hình của một đội bóng. Việc U22 Việt Nam chỉ có 2 thủ môn thay vì 3 sẽ giúp cho số lượng cầu thủ ở các vị trí khác được tăng lên.\n\nHiện tại, U22 Việt Nam đang có bốn thủ môn là Quan Văn Chuẩn, Đoàn Huy Hoàng, Cao Văn Bình và Trần Trung Kiên. Trong số 4 thủ thành kể trên, Văn Chuẩn gần như chắc suất. Dù vừa có trận đấu không tốt tại V-League trong chuyến làm khách trên sân của Bình Định tuy nhiên thủ môn thuộc biên chế Hà Nội FC lại đang có nhiều kinh nghiệm thi đấu nhất.\n\nVăn Chuẩn từng bắt chính tại U23 Dubai Cup 2022, VCK U23 châu Á 2022, U23 Doha Cup 2023. Bên cạnh đó, thủ môn sinh năm 2001 cũng từng được tham dự SEA Games 31 dưới thời HLV Park Hang Seo.\n\nSự lựa chọn còn lại của HLV Philippe Troussier nhiều khả năng sẽ là Cao Văn Bình hoặc Đoàn Huy Hoàng. Hai thủ môn kể trên vẫn chưa có cơ hội để thể hiện bản thân ở V-League hay hạng Nhất tuy nhiên đều đã tỏa sáng trong màu áo U20 Việt Nam. Trong đó, Huy Hoàng cũng từng được trao cơ hội thể hiện bản thân tại U23 Doha Cup 2023.\n\nThủ môn thuộc biên chế CLB HAGL -Trần Trung Kiên thất thế nhất trong cuộc đua giành vé tham dự SEA Games 32. Dù sở hữu chiều cao ấn tượng tuy nhiên Trung Kiên lại chưa có cơ hội để thể hiện bản thân.", "extra_metadata": {"time": "Thứ năm, 20/04/2023 16:21 PM (GMT+7)", "author": "", "tags": []}}
{"title": "HLV Việt Nam nhận tin 'không thể buồn hơn' sau chức vô địch Đông Nam Á", "url": "https://thethao247.vn/398-vua-moi-vo-dich-khu-vuc-hlv-viet-nam-nhan-tin-khong-the-buon-hon-d251580.html", "summary": "Vị thuyền trưởng của U23 Việt Nam mới đây đã xác nhận bị nhiễm Covid-19.", "content": "Highlights U23 Việt Nam 0-0 U23 Đông Timor (Nguồn: FPT Play)\n\nTrở về Việt Nam sau chiến tích cùng các học trò đăng quang tại giải U23 Đông Nam Á,HLV Đinh Thế Nam đã cho ra kết quả dương tính với Covid-19 vào ngày 5/3.Theo như tìm hiểu, nhà cầm quân này bị nhiễm bệnh khi trở về quê nhà Hải Phòng.\n\nTrước đó trong thời gian tại Campuchia, hàng loạt các cầu thủ của U23 Việt Nam cũng bị dương tính với Covid-19. Điều này đã tác động không hề nhỏ tới toàn đội, thậm chí đã có lúc chúng ta tưởng chừng như sẽ phải bỏ giải. Dẫu vậy bằng những nỗ lực vượt khó, các học trò của thầy Nam vẫn xuất sắc lên ngôi vương một cách đầy xứng đáng.\n\nHiện tại, HLV Đinh Thế Nam đã trở về công tác tại Trung tâm Đào tạo Bóng đá trẻ PVF, tuy nhiên vị chiến lược gia này cũng đã đề xuất lên HLV Park Hang Seo một số gương mặt tiêu biểu của U21 Việt Nam, để ông thầy người Hàn Quốc có những sự xem xét triệu tập lên đội tuyển. HLV Đinh Thế Nam sẽ không dẫn dắt đội U23 Việt Nam tại U23 Dubai Cup hay SEA Games 31, thay vào đó vị trí thuyền trưởng sẽ được trao trả lại cho HLV Park Hang Seo cùng các trợ lí khác nắm giữ.\n\nSEA Games 31 sẽ chính thức khởi tranh từ ngày 12/5 cho tới ngày 23/5, U23 Việt Nam tham dự giải đấu lần này với mục tiêu không gì khác đó là bảo vệ thành công tấm HCV danh giá ngay tại trên sân nhà. Bên cạnh việc bổ sung những cầu thủ mà HLV Đinh Thế Nam đề xuất, HLV Park Hang Seo cũng sẽ phải \"đau đầu\" khi lựa chọn 3 cái tên ngoài tuổi U23 để gia cố thêm sức mạnh của toàn đội.\n\nHLV Hàn Quốc nói 'lời phũ phàng' về thực trạng 'buồn' của bóng đá Việt Nam", "extra_metadata": {"time": "Chủ nhật, 06/03/2022 10:18 AM (GMT+7)", "author": "", "tags": []}}
{"title": "VIDEO: Hà Nội FC bị 'nhấn chìm' trong ngày buồn của Văn Quyết", "url": "https://thethao247.vn/402-video-ha-noi-fc-bi-nhan-chim-trong-ngay-buon-cua-van-quyet-d284370.html", "summary": "Văn Quyết và các đồng đội đã phải nhận trận thua đậm trước Topenland Bình định tại vòng 7 V-League 2023.", "content": "Bình Định:Văn Lâm, Thanh Thịnh, Viktor Le, Mạc Hồng Quân, Rafaelson, Đỗ Văn Thuận, Lê Bảo Ngọc, Schmidt. Cao Văn Triền, Lý Công Hoàng Anh, Phạm Văn Thành.\n\nHà Nội:Quan Văn Chuẩn, Lucas, Đậu Văn Toàn, Phạm Tuấn Hải, Nguyễn Văn Quyết, Trần Văn Kiên, Nguyễn Thành Chung, Bùi Hoàng Việt Anh, Vũ Tiến Long, Silva, Đỗ Hùng Dũng.", "extra_metadata": {"time": "Thứ ba, 18/04/2023 07:23 AM (GMT+7)", "author": "", "tags": []}}
{"title": "Sau thời gian dài 'nín thở chờ đợi', U23 Việt Nam chính thức đón nhận tin vui từ AFF", "url": "https://thethao247.vn/398-sau-thoi-gian-dai-nin-tho-cho-doi-u23-viet-nam-chinh-thuc-don-nhan-tin-vui-tu-aff-d251667.html", "summary": "Sau giải U23 Đông Nam Á, những thành viên cuối cùng của đội tuyển U23 Việt Nam đã chính thức âm tính và có thể trở về nước.", "content": "Đội tuyển U23 Việt Nam đã xuất sắc lên ngôi vương tại giải U23 Đông Nam Á 2022, chức vô địch ấy càng trở nên có ý nghĩa hơn khi các học trò của HLV Đinh Thế Nam đã phải trải qua một hành trình vất vả. Tuy nhiên, theo quy định từ phía BTC AFF và chủ nhà Campuchia, các cầu thủ nếu như vẫn còn dương tính với covid-19 thì sẽ buộc phải ở lại cách ly và điều trị cho tới khi khỏi bệnh.\n\nMới đây, 2 tuyển thủ cuối cùng của chúng ta làVũ Đình Hai và Nguyễn Thanh Khôi cũng đã báo tin vui về cho NHM nước nhà khi cả 2 đã chính thức âm tính với covid-19.Như vậy, 2 cả cầu thủ này đã đủ điều kiện để trở về nước. Vũ Đình Hai và Nguyễn Thanh Khôi sẽ được sắp xếp để trở về Việt Nam, dự kiến trong ngày 8/3.\n\nSau chức vô địch U23 Đông Nam Á, quyền dẫn dắt toàn đội sẽ được HLV Đinh Thế Nam \"trao trả\" lại cho HLV Park Hang Seo. Lúc này, nhiệm vụ quan trọng nhất của ông thầy người Hàn Quốc sẽ là đưa toàn đội bảo vệ thành công tấm HCV SEA Games danh giá - kỳ đại hội thể thao khu vực được tổ chức ngay tại Việt Nam.\n\nTrước đó, U23 Việt Nam có cơ hội cọ xát với nhiều đối thủ chất lượng tại giải U23 Dubai Cup. Trong những sự thay đổi mới nhất của thể thức, U23 Việt Nam sẽ đối đầu với U23 Iraq và U23 Croatia. Dù những đối thủ kể trên đều không phải là những đội bóng \"dễ chơi\", tuy nhiên U23 Việt Nam vẫn hạ quyết tâm có thể tạo nên những bất ngờ tại giải đấu.\n\nHLV Park Hang Seo tiếp tục báo 'tin không vui' cho ĐT Việt Nam\n\nHighlights U23 Việt Nam 0-0 U23 Đông Timor (Nguồn: FPT Play)", "extra_metadata": {"time": "Thứ hai, 07/03/2022 20:50 PM (GMT+7)", "author": "", "tags": []}}
{"title": "Tương lai HLV Polking có diễn biến mới, đại gia V-League 'mừng thầm'", "url": "https://thethao247.vn/406-tuong-lai-hlv-polking-co-dien-bien-moi-dai-gia-v-league-mung-tham-d284504.html", "summary": "LĐBĐ Indonesia chính thức lên tiếng về tin đồn muốn có được sự phục vụ của HLV Mano Polking.", "content": "Tương lai của HLV Mano Polking trong thời gian qua đang được truyền thông khu vực Đông Nam Á theo dõi sát sao. Theo thông tin từ tờ Mainstand, chiến lược gia mang 2 dòng máu Đức - Brazilđang có 2 điểm đến tiềm năng là ĐTQG Indonesia và 1 CLB hiện đang chinh chiến ở V-League.\n\nTờ báo của Thái Lan cũng cho rằng nếu như CLB tại V-League sẵn sàng đáp ứng mọi yêu cầu của HLV Polking và đã chìa sẵn bản hợp đồng thì ĐTQG Indonesia mới chỉ đánh tiếng muốn có được chiến lược gia sinh năm 1976 chứ chưa đưa ra bất kỳ lời đề nghị chính thức nào cả.\n\nMới đây, thành viên của Ủy ban điều hành LĐBĐ Indonesia - Arya Sinulingga xác nhận với tờ CNN Indonesia rằng chưa có bất kỳ liên hệ nào với HLV Mano Polking và không có ý định ký hợp đồng với chiến lược gia này. Vì thế, thông tin từ tờ Mainstand đã đưa trước đó là chưa chính xác.\n\nHợp đồng của HLV Mano Polking sẽ đến hết tháng 12/2023 nhưng nhiều khả năng sẽ kéo dài tới nốt VCK ASIAN Cup 2023. Điều này cũng tương tự với trường hợp của HLV Shin Tae-yong tại ĐT Indonesia. Vì thế có thông tin cho rằng Indonesia muốn dùng Polking để thay thế cho Shin Tae-yong.\n\nNhư vậy hiện tại chỉ còn duy nhất 1 đội bóng là đại diện của V-League muốn có được chữ ký của HLV Mano Polking. Rất nhiều nguồn tin cho rằng đội bóng đó chính là CLB Công An Hà Nội.Thông tin này cũng đã được 1 lãnh đạo của CAHN xác nhậnkhi đội chủ sân Hàng Đẫy đã có những liên hệ với HLV Polking. Tuy nhiên vào thời điểm hiện tại, vẫn chưa thể có thêm những thông tin cụ thể.\n\nLĐBĐ Thái Lan (FAT) hiện tại vẫn chưa có thêm những động thái về việc muốn gia hạn hợp đồng với HLV Mano Polking. Sau thành công với 2 chức vô địch AFF Cup liên tiếp, chiến lược gia sinh năm 1976 được cho là muốn mức đãi ngộ tốt hơn trong khi FAT lại đang gặp khó khăn về tài chính.", "extra_metadata": {"time": "Thứ tư, 19/04/2023 10:59 AM (GMT+7)", "author": "", "tags": []}}
{"title": "Tiền đạo U23 Việt Nam ghi bàn, 'bắn tín hiệu' tích cực tới HLV Park Hang Seo", "url": "https://thethao247.vn/392-tien-dao-u23-viet-nam-ghi-ban-ban-tin-hieu-tich-cuc-toi-hlv-park-hang-seo-d251688.html", "summary": "Tiền đạo Nguyễn Quốc Việt đóng góp 1 bàn thắng giúp HV Nutifood đánh bại U19 Huế để vươn lên ngôi đầu bảng B, vòng loại U19 quốc gia 2022.", "content": "Highlights U23 Việt Nam 1-0 U23 Thái Lan | Chung kết U23 ĐNÁ 2022 (Nguồn: FPT Play)\n\nChiều ngày 7/3, 2 trận đấu tại bảng B, vòng loại Giải vô địch U19 quốc gia 2022 đã diễn ra trên sân Thanh Trì (Hà Nội). Với chiến thắng 2-1 trước U19 Thừa Thiên Huế, Học viện Nutifood đã tạm thời vươn lên dẫn đầu bảng với 5 điểm sau 3 lượt trận.\n\nBước vào trận với áp lực buộc phải thắng, Học viện Nutifood đã dâng cao đội hình và dồn ép đối phương ngay từ những phút đầu. Trong đó đáng chú ý nhất là tiền đạo cắm Nguyễn Quốc Việt, cầu thủ vừa cùng U23 Việt Nam lên ngôi vô địch tại giải U23 Đông Nam Á 2022.\n\nPhút thứ 11 chính Nguyễn Quốc Việt đã có tình huống thoát xuống thông minh để ghi bàn mở tỷ số cho Học viện Nutifood. Tuy nhiên đến phút thứ 36, Phan Nhật Hào bên phía U19 Huế đã tận dụng rất tốt tình huống rối loạn trong vòng cấm để ghi bàn thắng gỡ hòa.\n\nSau khi bất ngờ nhận bàn thua, Học viện Nutifood chơi chậm lại và không tạo ra được cơ hội nào thực sự nguy hiểm. Tuy nhiên bước ngoặt của trận đấu đến ở phút 67. Từ một pha dàn xếp đá phạt cố định, Dương Quang Trung Hiếu đã tận dụng thời cơ rất tốt để ghi bàn ấn định tỷ số cho HV Nutifood sau đường tạt bóng chính xác của đồng đội.\n\nQuốc Việt là một trong những nhân tố đượcHLV Đinh Thế Nam tiến cử cho ông Park sau giải U23 Đông Nam Á 2022.Với những màn trình diễn ấn tượng, tiền đạo sinh năm 2003 hoàn toàn có thể được HLV Park Hang Seo triệu tập lên U23 Việt Nam tham dự Dubai Cup hay xa hơn là SEA Games 31.\n\nAFC ra thông báo quan trọng ảnh hưởng trực tiếp tới ĐT Việt Nam", "extra_metadata": {"time": "Thứ ba, 08/03/2022 13:10 PM (GMT+7)", "author": "", "tags": []}}
{"title": "Trưởng ban Trọng tài nói gì về vụ xô xát của Văn Quyết?", "url": "https://thethao247.vn/438-truong-ban-trong-tai-noi-gi-ve-vu-xo-xat-cua-van-quyet-d284458.html", "summary": "Trưởng ban Trọng tài Đặng Thanh Hạ bày tỏ quan điểm về vụ xô xát của Văn Quyết với trợ lý trọng tài Nguyễn Lê Nguyên Thành, ở trận Hà Nội FC thua Bình Định.", "content": "Tối ngày 17/4, Văn Quyết cùng CLB Hà Nội phải nhận thất bại đầu tiên ở V-League 2023 trên sân Quy Nhơn của Topenland Bình Định với tỉ số chung cuộc 1-3.\n\nĐáng chú ý, tình huống tranh cãi xảy ra ngay sau tiếng còi mãn cuộc,Văn Quyết có hành động thúc cùi chỏ vào trợ lý trọng tài Nguyễn Lê Nguyên Thành khiến ông khó thở.\n\nPhải nói thêm, ông Thành chính là người tư vấn cho trọng tài chính Nguyễn Mạnh Hải thổi phạt đền Hà Nội ở phút 61. Ngay sau đó, trọng tài chính Mạnh Hải đã lập tức rút thẻ đỏ trực tiếp cho tiền đạo Văn Quyết.\n\nNói về sự cố của thủ quân Hà Nội FC, Trưởng ban Trọng tài Đặng Thanh Hạ cho biết: “Tôi rất buồn vì việc đó xảy ra. Khi ta động chạm tới nhau thì vấn đề lớn nhất là ta không tôn trọng nhau, chứ không phải là nỗi đau về thể xác.\n\nVới bóng đá, trọng tài là một quan chức. Việc này, tôi chỉ thấy buồn thôi. Còn xử lý thế nào thì có quy chế, có ban kỷ luật, tôi không muốn đề cập ở đây”.\n\nĐược biết,Văn Quyết sau đó cũng đã thừa nhận hành động thái quá của bản thân là không phù hợp đồng thời gọi điện xin lỗi trợ lý Nguyễn Lê Nguyên Thành.\n\nTheo tiết lộ của một quan chức Công ty CP bóng đá chuyên nghiệp Việt Nam (VPF), Ban tổ chức V-League đã tập hợp hồ sơ để chuyển sang Ban kỷ luật của LĐBĐ Việt Nam (VFF). Nhiều khả năng, anh sẽ bị phạt tiền và treo giò ít nhất 3 trận.\n\nChia sẻ thêm về công tác trọng tài ở vòng 7 vừa qua, ông Đặng Thanh Hạ cho biết: “Không ai muốn sai sót nhưng công tác trọng tài thì sai sót vẫn xảy ra. Kết thúc 7 vòng, có một quãng nghỉ cho SEA Games.\n\nĐây là thời gian Ban Trọng tài ngồi nhìn lại sai sót thời gian vừa qua, lấy kinh nghiệm cho tất cả trọng tài. Có thể là trực tiếp tập trung hoặc trực tuyến trước vòng 8, Ban Trọng tài sẽ đánh giá lại năng lực từng trọng tài để có sự phân công hợp lý hơn khi V-League trở lại”.", "extra_metadata": {"time": "Thứ ba, 18/04/2023 20:00 PM (GMT+7)", "author": "", "tags": []}}
{"title": "Văn Quyết thúc vào người trọng tài, sắp nhận án phạt nặng", "url": "https://thethao247.vn/406-nong-qbv-viet-nam-thuc-vao-nguoi-trong-tai-sap-nhan-an-phat-nang-d284376.html", "summary": "Văn Quyết nhận thẻ đỏ vì hành vi thúc cùi chỏ vào người trợ lý trọng tài ở trận thua 1-3 của Hà Nội trước Bình Định.", "content": "Đang đà thăng hoa, Hà Nội được dự đoán sẽ tiếp tục có được chiến thắng khi làm khách của Bình Định ở vòng 7 V-League 2023. Tuy nhiên bất ngờ lại xảy ra khi đội bóng Thủ đôđể thua bạc nhược 1-3.Chưa dừng lại, CLB Hà Nội còn sắp nhận thêm bất lợi lớn từ hành động thiếu kiềm chế của Văn Quyết.\n\nTheo đó sau khi trận đấu giữa Hà Nội vs Bình Định kết thúc, 2 đội chuẩn bi bắt tay nhau thìVăn Quyếtđã có hành động thúc cùi chỏ vào người trợ lý trọng tài Nguyễn Lê Nguyên Thành. Phản ứng của đội trưởng Hà Nội khiến tổ trọng tài rất bất ngờ và trọng tài chính Nguyễn Mạnh Hải nhanh chóng rút thẻ đỏ trực tiếp đối với Văn Quyết dù thời gian trận đấu đã kết thúc.\n\nĐược biết tổ trọng tài đã có báo cáo về hành vi \"xâm phạm thân thể trọng tài\" của cầu thủ Nguyễn Văn Quyết.Ngoài ra giám sát trận đấu và giám sát trọng tài của trận Hà Nội vs Bình Định cũng đã lập biên bản để báo cáo lên VPF và VFF sau hành vi không đẹp này của Văn Quyết.\n\nMột quan chức của VPF cho biết ban tổ chức V-League 2023 sẽ không bỏ qua hay nương tay với bất kỳ hành động phi thể thao nào từ các cầu thủ. BTC giải đang thu thập đầy đủ chứng cứ và xem xét kỹ lưỡng. Rất có thể sẽ có 1 án phạt nặng cho Văn Quyết bên cạnh tấm thẻ đỏ trực tiếp này.\n\nNguyên nhân hành động của Văn Quyết có thể đến từ việc trợ lý trọng tài Nguyễn Lê Nguyên Thành đã có những tác động lên trọng tài chính để thổi 11m Hà Nội. Ban đầu trọng tài Nguyễn Mạnh Hải xác định tình huống phạm lỗi giữa Rafelson và thủ môn Quan Văn Chuẩn ở ngoài vòng cấm.\n\nTuy nhiên sau khi tham khảo ý kiến của trợ lý Nguyễn Lê Nguyên Thành, trọng tài chính Nguyễn Mạnh Hải đã thay đổi quyết định và cho Bình Định hưởng quả 11m ở phút thứ 62. Rafelson sau đó dứt điểm chính xác để nâng tỷ số lên 2-1, khiến cho Hà Nội càng gặp nhiều bất lợi.", "extra_metadata": {"time": "Thứ ba, 18/04/2023 06:56 AM (GMT+7)", "author": "", "tags": []}}
{"title": "Rafaelson lập hattrick, Bình Định hủy diệt Hà Nội trên sân Quy Nhơn", "url": "https://thethao247.vn/432-ket-qua-binh-dinh-vs-ha-noi-18h00-hom-nay-17-4-d284286.html", "summary": "CLB Bình Định đã có chiến thắng ấn tượng 3-1 trước đương kim vô địch Hà Nội nhờ cú hattrick của Rafaelson.", "content": "Hà Nội và Bình Định bước vào trận cầu tâm điểm của vòng 7 V-League 2023. Cả hai đội đều mong muốn có được 3 điểm.\n\nNgay từ khi tiếng còi khai cuộc vang lên, đội chủ sân Quy Nhơn bất ngờ là những người cầm bóng vượt trội hơn so với đối thủ Hà Nội. Ngoại binh Rafaelson bên phía Bình Định liên tục có những pha bóng nguy hiểm đến khung thành thủ môn Quan Văn Chuẩn.\n\nSau đó, Hà Nội FC dần bắt nhịp lại với trận đấu. Tình huống nguy hiểm nhất mà đội khách tạo ra trong hiệp 1 đến ở phút thứ 12. Văn Quyết tung ra quả đá phạt góc hiểm hóc cho Vũ Tiến Long bên trong nhưng bóng đi chệch khung thành.\n\nNhững phút cuối hiệp chứng kiến sự giằng co đầy hấp dẫn giữa hai đội. Chủ nhà Bình Định là đội chiến thắng khi họ có bàn thắng mở tỉ số khi hiệp 1 sắp kết thúc. Văn Thuận chuyền bóng từ cánh trái vào cho Rafaelson. Cầu thủ này đã đỡ bóng một nhịp bằng ngực rồi bình tĩnh tung ra cú dứt điểm gọn ghẽ, đánh bại thủ môn Quan Văn Chuẩn.\n\nNgay đầu hiệp 2, Hà Nội FC có bàn thắng cân bằng tỉ số. Phút 48, từ quả đá phạt góc của Văn Quyết, Lucao tung ra cú lắc đầu khiến Văn Lâm chỉ biết đứng nhìn.\n\nTuy nhiên, không lâu sau đó, Bình Định lại một lần nữa vươn lên dẫn trước. Phút 60, Quan Văn Chuẩn có tình huống băng ra và phạm lỗi nguy hiểm với Rafaelson trong vòng cấm. Trên chấm phạt đền, ngoại binh của đội chủ nhà đã nâng tỉ số lên 2-1.\n\nHà Nội liên tục tìm kiếm bàn thắng gỡ hòa nhưng họ lại để đối phương tiếp tục nâng tỉ số lên 3-1 ở phút bù giờ cuối cùng của trận đấu. Chung cuộc, Bình Định có được chiến thắng 3-1 trước Hà Nội, vươn lên vị trí thứ 3 trên BXH.", "extra_metadata": {"time": "Thứ hai, 17/04/2023 19:54 PM (GMT+7)", "author": "", "tags": []}}
{"title": "HAGL nhận cái kết 'chua chát' từ U23 Việt Nam", "url": "https://thethao247.vn/402-hagl-nhan-cai-ket-chua-chat-tu-u23-viet-nam-d281602.html", "summary": "Hai cầu thủ HAGL được gọi lên tập trung từ đầu cùng U23 Việt Nam đều đã bị loại trước ngày sang Qatar.", "content": "Ngay sau khi lên nắm quyền dần dắt U23 Việt Nam, HLV Philippe Troussier đã tiến hành tập trung đợt 1 trong năm 2023. Đáng chú ý, trong bản danh sách triệu tập ban đầu 41 cầu thủ của vị chiến lược gia người Pháp, CLB HAGL chỉ đóng góp 2 cầu thủ là thủ môn Trần Trung Kiên và hậu vệ Phan Du Học.\n\nĐiều này khiến không ít người tiếc nuối khi HAGL vốn được biết đến là một trong những đội bóng có lò đào tạo trẻ hàng đầu cả nước. Bên cạnh đó, quân HAGL cũng thường xuyên góp mặt tại U23 và ĐT Việt Nam với số lượng khá đông đảo.\n\nSau giai đoạn 1 của đợt tập trung, hậu vệ Phan Du Học đã bị \"Phù thủy trắng\" gạch tên khiến cho đội bóng phố Núi chỉ còn một đại diện duy nhất tại U23 Việt Nam là thủ môn Trần Trung Kiên.\n\nThế nhưng, qua hai giai đoạn tập huấn, thủ thành này đã không thể cạnh tranh vị trí với Quan Văn Chuẩn (Hà Nội FC), Đoàn Huy Hoàng (Viettel FC) và Trần Liêm Điều (Thép Xanh Nam Định). Điều này khiến cho Trung Kiên phải nằm trong danh sách 11 cầu thủ bị loại trước khi HLV Troussier chốt danh sách lên đường sang Qatar để tham dự giải giao hữu quốc tế U23 Doha Cup 2023.\n\nNhư vậy, cả hai cầu thủ của HAGL nằm trong kế hoạch ban đầu của HLV Troussier đều đã không thể trụ lại được để tham dự \"siêu giải đấu\" tại Qatar. Đây được xem là điều đáng tiếc cho lò đào tạo trẻ trứ danh của đội bóng phố Núi.\n\nTuy nhiên, đội chủ sân Pleiku cũng vẫn có hai đại diện sẽ lên đường sang Tây Á là Đức Việt và Quốc Việt. Hai cầu thủ này nằm trong số 5 cầu thủ U20 Việt Nam được bổ sung lên đội tuyển U23 sau hành trình tại VCK U20 châu Á 2023. Trong đó, Quốc Việt được xem là tương lai của hàng công U23 Việt Nam trong bối cảnh HLV Philippe Troussier không có được một tiền đạo thực sự chất lượng.\n\nTheo kế hoạch, U23 Việt Nam sẽ lên đường sang Qatar vào ngày 18 tháng 3 tới đây.Hai đối thủ đầu tiên mà Quốc Việt và các đồng đội phải đối đầu là U23 Iraq và U23 UAE.", "extra_metadata": {"time": "Thứ sáu, 17/03/2023 08:28 AM (GMT+7)", "author": "", "tags": []}}
