{"title": "Doanh nghiệp tăng lương, cấp xe để giữ người làm", "url": "https://doanhnhansaigon.vn/goc-nha-quan-tri/doanh-nghiep-tang-luong-cap-xe-de-giu-nguoi-lam-1116705.html", "summary": "Bên cạnh một số công ty thiếu đơn hàng, phải sa thải lao động, thời gian qua không ít doanh nghiệp (DN) khan hiếm lao động chất lượng cao, đã phải tăng lương, thậm chí cấp ô tô riêng để giữ người.", "content": "Theo ông Phan Đình Quân - Giám đốc Kinh doanh Công ty CP Sản xuất lọc khí Việt (VAF), là một trong những công ty dẫn đầu trên thị trường lọc khí và thiết bị phòng sạch với sản lượng đạt trên 100.000 sản phẩm một năm, tuy nhiên hiện nay VAF đang gặp phải khó khăn về nhân sự. Khi đại dịch Covid-19 bị khống chế, số người lao động nghỉ việc tăng, cùng việc mở rộng văn phòng, nhà máy khiến công ty phải tuyển người mới. Tuy nhiên, do nhà máy nằm ở Bình Dương, việc tuyển dụng lao động có trình độ chuyên môn cao khá khó khăn.  \n\"Chúng tôi có chế độ phúc lợi tốt. Chính sách lao động gồm lương cơ bản và lương tăng ca. Lúc xảy ra dịch Covid-19, lương, thưởng cho anh em vẫn trả đủ. Tuy nhiên, do nằm ở Bình Dương nên khi dịch tạm lắng, rất khó tuyển kỹ sư có chuyên môn cao. Dù chúng tôi có chế độ nhà trọ cho chuyên gia ở TP.HCM hay các tỉnh xa về, nhưng vẫn ít người ở lại\", ông Quân chia sẻ. \nKhông chỉ thiếu chuyên gia giỏi, nhân viên kinh doanh có kinh nghiệm cũng là \"bài toán đau đầu\" với nhiều DN ở Bình Dương hiện nay. Theo ông Nguyễn Minh Hoàng - Giám đốc Kinh doanh Công ty TNHH Đầu tư và Phát triển ADB, là DN phân phối nhôm công nghiệp, việc tìm được nhân viên phụ trách mảng hàng hóa công nghiệp rất khó bởi đặc thù công việc kén người, khó đào tạo, khó giữ người. Bên cạnh đó, giá thành sản phẩm cao, thường từ 100 triệu đồng đến vài tỷ một lô hàng. Việc giới thiệu sản phẩm, thương thuyết với khách hàng đòi hỏi kinh nghiệm, đặc biệt việc quyết định bán hay không rất nan giải, nhân viên khó tự tin làm được điều này. Nhân viên mới ra trường ít người theo được ngành này, đến khi theo được thì do đặc thù công việc cũng khó giữ người. Lương trung bình của nhân viên kinh doanh hiện nay là 10 triệu đồng, chưa tính phần trăm doanh số, song hiện đăng tuyển nhiều mà vẫn chưa tuyển được. \nTăng lương, tặng xe để giữ người \nÔng Phan Đình Quân cho biết: \"Trong điều kiện khó tuyển nhân sự mới thì ổn định và giữ vững đội ngũ hiện tại là một yêu cầu bắt buộc với DN. Trong đó, để giữ những lao động lâu năm gắn bó với công ty, VAF có chế độ tăng lương trung bình 10% mỗi năm. Tính cả lương và tiền làm tăng ca, lương của công nhân hiện tại khá ổn, trên 10 triệu đồng/tháng. Nhân viên văn phòng, lương dao động từ 10-15 triệu đồng/tháng, khối cán bộ quản lý lương từ 20-30 triệu đồng/tháng. Tới đây, chúng tôi mở rộng thêm văn phòng. Hiện nhà máy có 200 nhân viên, có những nhân viên làm từ khi thành lập công ty đến bây giờ\". \n \n \nTheo ông Nguyễn Văn Trí - Tổng giám đốc Công ty Cơ khí Lập Phúc, ngành cơ khí khuôn mẫu rất kén người. Để ổn định bộ máy, tránh tình trạng \"nhảy việc\" sang DN FDI, Lập Phúc xem con người là yếu tố then chốt, quyết định sự sống còn của DN. Hằng năm, công ty luôn xét duyệt lương cho những nhân viên có năng lực, có nhiều cống hiến. Tất cả nhân viên đến cuối năm đều được thưởng tháng lương thứ 13. Đặc biệt, công ty còn có chế độ cấp xe ô tô cho quản lý cấp cao. \n\"Hiện nay, chúng tôi đã cấp được 9 chiếc ô tô cho 9 cán bộ quản lý. Có người mới vào ba năm nhưng vô cùng xuất sắc, tôi nhìn thấy hình ảnh thời trẻ của mình trong đó nên đã quyết định cấp xe. Lương nhân viên chúng tôi cao nhất 50 triệu đồng/tháng, thấp nhất là 10 triệu đồng/tháng. Mọi nhân viên đều có thu nhập ổn định, mua hoặc xây được nhà”, ông Trí tự hào nói. \nCần thạo nghề từ trường đại học \nTheo báo cáo gần đây của Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), nhóm lao động cần trình độ cao như kế toán, cán bộ kỹ thuật, quản lý, giám sát và giám đốc điều hành chỉ chiếm 38% trong tổng số lực lượng lao động tìm việc. Theo số liệu từ Tổng cục Thống kê, lực lượng lao động từ 15 tuổi trở lên trong quý IV/2022 là 52,1 triệu người, nhưng tỷ lệ lao động qua đào tạo có bằng, chứng chỉ chỉ đạt 26,4. Lao động qua đào tạo, nhất là khối ngành kỹ thuật thấp khiến nhiều DN gặp khó khăn trong tuyển dụng nhân sự. \nĐể giải quyết bài toán nhân sự, theo ông Nguyễn Minh Hoàng: \"Cần có sự liên kết với các trường đại học, cao đẳng để đào tạo nguồn nhân lực. Các trường đại học chuyên ngành kinh tế thiên về marketing tiêu dùng, còn marketing công nghiệp rất ít trường đào tạo. Do đó, chúng tôi đành tuyển những bạn trẻ tốt nghiệp ngành kỹ thuật, yêu thích kinh doanh. Tôi mong muốn sẽ có thêm nhiều trường mở chương trình đào tạo đội ngũ kinh doanh, marketing công nghiệp phục vụ nhu cầu DN cơ khí, vật liệu xây dựng. Đồng thời, chúng tôi cũng kiến nghị lên các hiệp hội DN tổ chức các lớp đào tạo ngắn hạn để có đủ nhân sự cho nhu cầu\". \nĐồng quan điểm, ông Trí cho biết: \"Lập Phúc đang phối hợp với nhiều trường đại học, cao đẳng, trung cấp ở TP.HCM, Bình Dương để tìm kiếm sinh viên phù hợp nhằm bổ sung nhân sự cho công ty. Sinh viên đến thực tập tại chúng tôi đều có chế độ xăng xe, ăn trưa. Ai có trình độ tốt, làm ra sản phẩm là chúng tôi tính lương luôn. Rất nhiều nhân viên cốt cán của chúng tôi được tuyển dụng từ nguồn này\". \nTheo ThS. Hồ Đức Sinh - Giám đốc Trung tâm Hợp tác doanh nghiệp, Đại học Công nghệ TP.HCM, việc hợp tác chặt chẽ với DN nhằm nâng cao chất lượng đào tạo là việc làm thường xuyên của trường. Thông qua chương trình \"Thực tập thực tế tại DN\" và chương trình \"Học kỳ DN\", sinh viên có cơ hội trải nghiệm thực tế tại các DN từ 4-6 tháng, qua đó hiểu rõ hơn về nghề nghiệp sau khi tốt nghiệp, đồng thời hiểu sâu hơn nội dung đã được học tại trường. Ngược lại, sau thời gian thực tập tốt nghiệp hoặc thông qua \"Học kỳ DN\" của sinh viên, DN sẽ chọn được những sinh viên có tố chất, trình độ phù hợp đưa vào diện tuyển dụng.  \n\"HUTECH hiện có 62 ngành đào tạo, trong đó có ngành công nghệ thông tin, cơ khí, ô tô, digital marketing... Trường tiếp tục nghiên cứu nhu cầu của thị trường để xây dựng đề án trình Bộ Giáo dục và Đào tạo cho phép mở thêm một số ngành mới, phù hợp với nhu cầu sử dụng lao động tại các DN\", ông Sinh cho biết.", "extra_metadata": {"tags": ["Nhân sự", "Người lao động", "Chuyên gia", "Doanh nghiệp", "Lao động chất lượng cao"], "date": "Thứ năm, 13/4/2023"}}
{"title": "Nhiều sản phẩm mới của An Cường phù hợp với xu hướng thiết kế hiện đại", "url": "https://doanhnhansaigon.vn/san-pham/nhieu-san-pham-moi-cua-an-cuong-phu-hop-voi-xu-huong-thiet-ke-hien-dai-1116715.html", "summary": "Là công ty hàng đầu tại Việt Nam và trong khu vực chuyên kinh doanh về vật liệu, giải pháp và nội thất làm từ gỗ công nghiệp. An Cường luôn tiên phong dẫn đầu xu hướng và tung ra hàng loạt sản phẩm, giải pháp mới đáp ứng nhu cầu của khách hàng cũng như cho ngành nội thất.", "content": "Vào đầu tháng 4 này, Gỗ An Cường đã tung ra thị trường hàng loạt sản phẩm mới với chất lượng bền, đẹp, thi công nhanh và giá thành hợp lý. Đồng thời tạo sự khác biệt và nhiều trải nghiệm mới dành cho khách hàng cũng như đáp ứng nhu cầu của thị trường. Tiêu biểu với các dòng sản phẩm như: tấm Wall & Ceiling Panel: tấm trang trí nội thất cho trần và vách, tấm Lamri Panel: tấm Lamri trang trí ốp tường và tấm Acoustic Panel: đây là tấm trang trí làm đẹp không gian nội thất. \nĐặc biệt, Gỗ An Cường cũng vừa tung ra thị trường hàng loạt các dòng vật liệu decor mới như: Laminate Digital & Sky Lux Acrylic - dòng cao cấp nhất mang hiệu ứng bóng sâu, sang trọng, hiện đại có hiệu ứng như đàn Piano, chắc chắn sẽ nâng tầm cho toàn bộ không gian nội thất của khách hàng.  \nNgoài ra, khi khách hàng đến showroom An Cường để lựa chọn những dòng sản phẩm nhằm hoàn thiện nội thất nhà ở sẽ được nhân viên tư vấn về việc sử dụng và phối màu vật liệu. Khách hàng sẽ được nhân viên tư vấn cách sử dụng vật liệu và phụ kiện nội thất đúng cách, các giải pháp cũng như công năng cho từng không gian sống… \nHơn thế nữa, trong thời gian này, khi khách hàng đến tham quan showroom An Cường trên toàn quốc còn nhận được voucher mua hàng và hàng loạt những ưu đãi giảm giá cùng nhiều quà tặng lên đến 16 triệu đồng từ thương hiệu thiết bị bếp Malloca, nội thất rời AConcept, phụ kiện hoàn thiện nội thất Hettich & Imundex - những thương hiệu trong hệ sinh thái của Gỗ An Cường. \nAn Cường hy vọng việc tung ra hàng loạt những sản phẩm vật liệu và giải pháp mới có độ bền cao, dễ thi công lắp đặt và giá thành hợp lý sẽ giúp khách hàng có nhiều lưạ chọn hơn nữa cũng như tìm được những giải pháp nội thất phù hợp cho không gian sống của mình.", "extra_metadata": {"tags": ["An Cường", "AConcept", "Hettich & Imundex", "Laminate Digital & Sky Lux Acrylic", "Đồ gỗ"], "date": "Thứ tư, 12/4/2023"}}
{"title": "Giá trị nhân sâm Wisconsin Hoa Kỳ", "url": "https://doanhnhansaigon.vn/san-pham/gia-tri-nhan-sam-wisconsin-hoa-ky-1116750.html", "summary": "Sâm Wisconsin khi được hấp, sấy còn làm gia tăng hàm lượng các thành phần hoạt chất khác như Maltol - chất làm chậm quá trình lão hóa, Ginsenoside Rg3 - chất chống ung thư, Ginsenoside Rh2 - ức chế sự phát triển tế bào ung thư.", "content": "Nhân sâm là gì? \nNhân sâm là một vị thuốc bổ, là một loại thuốc tốt đặc biệt vì nó mang lại rất nhiều lợi ích cho sức khỏe con người. \nTheo y học cổ truyền, nhân sâm là loại dược liệu có vị đắng, không độc, đứng đầu bốn vị thuốc quý: sâm, nhung, quế, phụ, đã được sử dụng hàng ngàn năm nay, có tác dụng đại bổ nguyên khí, ích trí, an thần, kiện tỳ, bổ phế, giảm stress, chống mệt mỏi… \nTheo y học hiện đại, nhân sâm là một loại dược liệu quý hiếm, giúp bồi bổ sức khỏe, nâng cao thể lực con người với các hợp chất hữu cơ quan trọng, như Germanium, Glycoside Panaxin; axit béo, như: Stearic, Panmitic, Linoleic và các axitamin cùng với vitamin B1, vitamin B2. Đặc biệt Saponin là thành phần hóa học chính của nhân sâm. Saponin trong nhân sâm sản xuất hợp chất Ginsenosides có nhiều lợi ích đối với sức khỏe con người. \nNhân sâm có công dụng đặc biệt bồi bổ trí não, tăng cường miễn dịch, ngăn ngừa lão hóa, hỗ trợ điều trị ung thư…  \nĐể đánh giá đúng chất lượng từng loại sâm, cần phải xem kỹ hàm lượng, thành phần Saponin quan trọng có ích lợi cho sức khỏe. \nThành phần Saponin của các loại sâm ở Mỹ, Hàn Quốc, Trung Quốc, Việt Nam… đều khác nhau do ảnh hưởng thổ nhưỡng, khí hậu, chăm sóc, độ tuổi, kể cả trong quá trình chế biến cũng sẽ khiến cho thành phần cũng như chất lượng sâm bị thay đổi. Có hàng chục thành phần Saponin trong nhân sâm, tuy nhiên, từng thành phần cấu thành Saponin được đánh giá là thành phần nào là quan trọng hơn. \nSự  khác  biệt  của nhân sâm Wisconsin Hoa Kỳ  \nSâm Wisconsin Hoa Kỳ (Wisconsin Ginseng) là một loại sâm quý, còn được biết đến với tên gọi sâm Bắc Mỹ hay Panax Quinquefolius L \nThổ nhưỡng, khí hậu đặc biệt ở tiểu bang Wisconsin Hoa kỳ đã tạo cho loại sâm Wisconsin có mùi vị đặc trưng: “tiền đắng, hậu ngọt” được rất nhiều người ưa thích, đặc biệt có rất nhiều hoạt chất có lợi cho sức khỏe. Cũng nhờ thổ nhưỡng, khí hậu, hàm lượng Ginsenosides trong Wisconsin cao hơn rất nhiều loại sâm khác. \nĐặc biệt, sâm Wisconsin khi được hấp, sấy còn làm gia tăng hàm lượng các thành phần hoạt chất khác như Maltol - chất làm chậm quá trình lão hóa, Ginsenoside Rg3 - chất chống ung thư, Ginsenoside Rh2 - ức chế sự phát triển tế bào ung thư. \nSâm Wisconsin Hoa Kỳ có mùi thơm nồng, màu vàng nâu, nặng chắc, hình tròn, vỏ có các vân vòng ngang lồi lên, nhiều vết sần ngang dọc. \nCác nghiên cứu khoa học đã chứng minh sâm Wisconsin Hoa Kỳ có thành phần Ginsenosides cao so trong các loại nhân sâm khác.  \nSâm Wisconsin Hoa Kỳ được Hội đồng Nhân sâm bang Wisconsin bảo hộ và đảm bảo về chất lượng và kiểm soát dư lượng các hóa chất có thể gây hại nhằm đảm bảo những tiêu chuẩn khắt khe của EPA. \nDưới sự giám sát chặt chẽ của Hội đồng Sâm bang Wisconsin, sâm Wisconsin chỉ được thu hoạch từ 4 năm tuổi trở lên để tránh tình trạng như nhiều nơi sâm chưa đủ năm, hoạt chất chưa hình thành đủ số lượng và chất lượng đã thu hoạch. \nSâm Wisconsin phải được trồng trên vùng đất nguyên sơ mới được khai phá và chỉ canh tác một lần duy nhất. Sau đợt trồng sâm lần đầu, đất sẽ không dùng để trồng sâm, chỉ trồng các loại cây khác như khoai, đậu… \nĐó là điều đặc biệt nhất của sâm Wisconsin Hoa Kỳ. Chính vì điều này, hoạt chất và hàm lượng Ginsenosides trong sâm Wisconsin cao hơn rất nhiều loại sâm khác. \nGiá trị nhân sâm Wisconsin Hoa Kỳ \nTừ hàng ngàn năm, do là vị thuốc đặc biệt lợi ích cho sức khỏe con người nên giá nhân sâm rất đắt, thông thường chỉ tầng lớp vua chúa, quan to của các triều đại phong kiến mới có khả năng sử dụng, và chỉ tính bằng số lượng chỉ, gam. \nHiện nay, có những loại sâm giá hàng trăm triệu đồng mỗi kilôgam, do đó, việc mua sử dụng rất hạn chế, chủ yếu là những người nhiều tiền. \nRiêng giá sâm Wisconsin Hoa Kỳ có giá phù hợp cho mọi người: 1 kilôgam xoay quanh 10 triệu đồng, có thể dùng nấu nước uống vào buổi sáng, sử dụng trong các món ăn (200 món ăn ngon), sử dụng trong 101 bài thuốc tác dụng tốt cho sức khỏe, sử dụng hằng ngày thông qua những sản phẩm được chế biến từ sâm Wisconsin Hoa Kỳ, như cao sâm, bột sâm, kẹo sâm… \n \nTừ đặc điểm thổ nhưỡng, khí hậu của vùng đất tiểu bang Wisconsin Hoa Kỳ, từ tinh chất đất trời tại đây, nông dân cần cù, chịu khó gắn với thiên nhiên đã làm nên một loại sâm đặc biệt: nhân sâm Wisconsin có tác dụng tốt nhất cho sức khỏe con người mà mọi người đều có thể mua sử dụng hằng ngày với giá phù hợp nhất.", "extra_metadata": {"tags": ["Hội đồng Sâm bang Wisconsin", "Wisconsin Hoa Kỳ", "Ginsenosides", "Germanium", "Glycoside Panaxin"], "date": "Thứ sáu, 14/4/2023"}}
{"title": "“Làm đúng ngay từ đầu” sẽ thuận lợi, hiệu quả hơn nhiều so với việc cải tiến", "url": "https://doanhnhansaigon.vn/hoi-clb/lam-dung-ngay-tu-dau-se-thuan-loi-hieu-qua-hon-nhieu-so-voi-viec-cai-tien-1116343.html", "summary": "Ngày 18/3/2023, tại Trung tâm Hỗ trợ và Phát triển Doanh nghiệp TP.HCM diễn ra sự kiện CafeTech với chủ đề: Giải pháp hỗ trợ tài chính cho xuất khẩu và giải pháp sắp đặt nhà máy chuẩn quốc tế.", "content": "Sự kiện do Trung tâm Hỗ trợ và Phát triển Doanh nghiệp TP.HCM (CSED) \nTheo đó, nội dung chính của buổi CafeTech được chia sẻ gồm: giải pháp tài chính hỗ trợ xuất khẩu; tài trợ 90% giá trị hoá đơn; hỗ trợ cho vay vốn phục vụ sản xuất thông qua việc thế chấp hợp đồng mua bán, không cần tài sản đảm bảo, với lãi suất ưu đãi cho doanh nghiệp. Ngoài ra, các diễn giả cũng chia sẽ về giải pháp sắp xếp nhà máy theo chuẩn quốc tế; mô hình triển khai chuỗi cung ứng; mô hình phát triển vận hành nhà máy… Ngoài ra, các diễn giả còn giải đáp những câu hỏi từ các doanh nhân trong bầu không khí đoàn kết, giúp nhau tiến bộ. \nTheo diễn giả Huỳnh Thành Trung - Tổng giám đốc Công ty CP Leanwares cho biết, nhà máy thông minh và nhà máy xanh đang là xu hướng. Các nhà máy mới do nước ngoài đầu tư đều hướng đến điều này. Lợi ích cuối cùng đạt được chính là hiệu quả vận hành: nhà máy thông minh giảm thiểu rủi ro, bớt phụ thuộc vào con người; còn nhà máy xanh giúp tăng lợi thế cạnh tranh và nhận diện thương hiệu cho doanh nghiệp khi tham gia vào chuỗi cung ứng toàn cầu. \nTheo anh Trung, “làm đúng ngay từ đầu” sẽ thuận lợi và hiệu quả hơn nhiều so với việc cải tiến những điểm chưa phù hợp của nhà máy cũ. Cho nên buổi CafeTech, anh Trung đã mang lại cái nhìn phổ quát hơn về “chữ xanh” - không chỉ “sản phẩm xanh” mà phải xuất phát từ “nhà máy xanh” chia sẻ tới các anh chị doanh nhân đang có ý muốn vươn xa ra thị trường thế giới để chứng minh năng lực, bản lĩnh doanh nghiệp của mình nói riêng, doanh nghiệp Việt Nam nói chung. \nTheo ban tổ chức, chương trình", "extra_metadata": {"tags": ["Công ty CP Leanwares", "CafeTech", "HAMEE", "Hội Tự động hoá TP.HCM", "Doanh nghiệp", "Doanh Nhân"], "date": "Thứ bảy, 18/3/2023"}}
{"title": "Hơn 999 gia đình cùng Saigon Co.op xác lập kỷ lục về nấu ăn", "url": "https://doanhnhansaigon.vn/gia-dinh/hon-999-gia-dinh-cung-saigon-co-op-xac-lap-ky-luc-ve-nau-an-1111617.html", "summary": "Ngày 25/6/2022, đồng loạt hàng trăm siêu thị, trung tâm thương mại thuộc Saigon Co.op trên cả nước cùng tổ chức cho các gia đình nấu ăn với chủ đề “999 gia đình Việt Nam cùng Saigon Co.op nấu mâm cơm 3 miền” hướng đến việc trở thành hệ thống bán lẻ hàng tiêu dùng hiện đại đầu tiên xác lập kỷ lục Việt Nam về nội dung này.", "content": "Saigon Co.op thành lập năm 1989 trong bối cảnh nền kinh tế đất nước chuyển từ cơ chế bao cấp sang nền kinh tế thị trường theo định hướng xã hội chủ nghĩa và được xem là cái nôi của bán lẻ hiện đại Việt Nam..  \nSự ra đời siêu thị đầu tiên - Co.opmart Cống Quỳnh năm 1996 được xem là bước ngoặc quan trọng tạo nền tảng ban đầu cho hệ thống bán lẻ hiện đại đầu tiên của Việt Nam. Co.opmart đã trở thành thương hiệu quen thuộc của người dân thành phố và người tiêu dùng cả nước đến ngày nay.  \nCùng với việc đẩy mạnh chuỗi Co.opmart, Saigon Co.op phát triển thành công hàng loạt mô hình bán lẻ hiện đại mới tại Việt Nam như cửa hàng thực phẩm Co.op Food, kênh mua sắm qua truyền hình HTVCo.op, đại siêu thị Co.opXtra, trung tâm thương mại Sense City, SCVivo City, cửa hàng bách hóa Co.opsmiles, cửa hàng tiện lợi Cheers, siêu thị cao cấp Finelife… Hiện hơn 1.000 siêu thị, cửa hàng, trung tâm thương mại của Saigon Co.op đón tiếp hơn 1 triệu lượt khách hàng tham quan mua sắm mỗi ngày.  \nCùng với sự kiện “999 gia đình Việt Nam cùng Saigon Co.op nấu mâm cơm 3 miền”, các hệ thống bán lẻ của Saigon Co.op còn thực hiện khuyến mãi hàng ngàn mặt hàng cho đến ngày 13/7/2022.", "extra_metadata": {"tags": ["Saigon Co.op", "Co.opmart", "Kỷ lục Việt Nam", "CoopXtra"], "date": "Thứ bảy, 25/6/2022"}}
{"title": "Phòng cháy chữa cháy nhiều phi lý: Doanh nghiệp như ngồi trên lửa", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/phong-chay-chua-chay-nhieu-phi-ly-doanh-nghiep-nhu-ngoi-tren-lua-1116661.html", "summary": "Khó khăn về vốn, sụt giảm đơn hàng, hàng tồn kho tăng cao… khiến nhiều doanh nghiệp (DN) lâm vào tình thế khó khăn, nay nhiều quy định chồng chéo, phi lý của phòng cháy chữa cháy (PCCC) lại làm cho DN thêm cảnh đứng ngồi không yên.", "content": "Chiều muộn 8/4/2023, trong tâm trạng đang bị bủa vây của nhiều khó khăn trong kinh doanh, sản xuất, một số doanh nhân chia sẻ, họ đang rất đau đầu vì đang phải đối mặt với quá nhiều khó khăn, nay q \nChuyện tưởng như đùa ở một thời buổi kinh tế hội nhập và mở cửa như hiện nay, nhưng lại là sự thật  khi một doanh nhân than rằng, vừa có bài báo phản ánh đúng nỗi khổ của DN chúng tôi: \"Chỉ một đêm ngủ dậy, chúng tôi từ làm đúng bỗng thành sai\".  \nGiám đốc một công ty gỗ xuất khẩu cho biết, suốt tuần qua công ty của bà và nhiều DN cứ thấp thỏm, đứng ngồi không yên khi tình hình xuất khẩu giảm sút và nhiều khó khăn, lại thêm quy định PCCC không biết thực hiện thế nào, vì muốn làm đúng theo yêu cầu cũng khó. \nTheo  \nĐa số DN cho rằng, Quy chuẩn QCVN 06:2022/BXD (quy chuẩn kỹ thuật quốc gia về an toàn cháy cho nhà và công trình) do Bộ Xây dựng ban hành nhiều bất cập và cứng nhắc. Chẳng hạn như quy định cầu thang từ tầng trệt nếu dùng kết cấu thép, bắt buộc phải sơn chống cháy đạt tiêu chuẩn chống cháy 60 phút, dù lối lên lửng chỉ khoảng 3m và bất kể là mấy tầng. Hay tại các nhà xưởng, dù lượng người lao động làm việc ít và gần như thuộc nằm lòng đường đi lối lại nhưng quy định về PCCC lại áp dụng chung những tòa cao ốc, trung tâm thương mại tập trung đông người. \nBà Nguyễn Thụy Trúc Linh - Giám đốc Công ty Sản xuất nhôm hợp kim Bell cũng cho biết: \n \nMột thành viên trong Hiệp hội PCCC và Cứu nạn cứu hộ Việt Nam (đề nghị giấu tên) cũng cho biết, bất cập ở chỗ  \nVề việc yêu cầu các vật liệu phải đạt chuẩn CV1, CV2, CV3… và tính năng cháy của các nhóm vật liệu cũng rất khó khăn. Vì muốn chứng minh phải qua công an nhưng hiện nay lại rất ít nhà sản xuất hoàn tất thủ tục thử nghiệm. \nVề thủ tục thẩm duyệt, vị doanh nhân này cho biết, việc yêu cầu các thủ tục về pháp luật liên quan đến xây dựng cũng phi lý. Ví dụ, DN kinh doanh karaoke, quy định bắt buộc phải làm bằng vật liệu không cháy từ các vật liệu cách âm, trang trí, vật dụng như ghế, bàn, tường… và bất kể phòng lớn, nhỏ đều phải áp dụng thì dường như không khả thi. Nghĩa là quy định không thực tế vì nhiều vật liệu quy định không có sẵn. Vì thế, điều này chỉ có thể yêu cầu cấm các vật liệu dễ cháy hoặc gây khói độc chết người như cách âm bằng xốp gây độc nên cấm là khả thi và hợp lý. \nVề tiêu chuẩn, ông tiếp: \"So tiêu chuẩn của Việt Nam đang áp dụng toàn dịch thuật từ tiêu chuẩn nước ngoài, hiện nay không đi theo trường phái, hệ tiêu chuẩn nào, mà cứ lấy tiêu chuẩn của Mỹ, Singapore, Nga… mỗi chuẩn một đoạn. Mà chủ yếu là chuẩn của Nga nên nhiều bất cập vì phần lớn vật liệu của Nga phần lớn là hữu cơ, của Việt Nam là vô cơ không cháy. Hơn nữa, do khí hậu lạnh nên nhà của người dân Nga cần có hệ thống sưởi trong vách nhà nên họ cần giới hạn chịu lửa cao để chống cháy. Vì vậy, khi áp vào môi trường của Việt Nam là không phù hợp. \n \nBà Linh đặt câu hỏi: \"Liệu có công bằng không khi DN tự trang bị các hệ thống PCCC thông qua các đối tác bên ngoài (không nằm trong danh mục các đơn vị của PCCC) thì xem như không được nghiệm thu và cấp giấy đạt yêu cầu. Trong khi   mua từ các đơn vị có chức năng PCCC thì cao hơn giá mua ngoài\". \n \n \nNgày 8/4/2023, HAMEE cũng đã có văn bản kiến nghị Chính phủ, Thủ Tướng Chính phủ tháo gỡ khó khăn, vướng mắc do những quy định cứng nhắc trong công tác PCCC, trong đó có những yêu cầu và tiêu chuẩn về PCCC khiến rất nhiều DN bị xử phạt hành chính và bị đình chỉ hoạt động, người lao động mất việc làm hàng loạt, kéo theo nhiều hệ lụy xã hội. \n \nĐiều mà các DN mong mỏi lúc này là cùng với sự quyết liệt của Chính phủ thì hai cơ quan trực tiếp thụ lý việc này là Bộ Xây dựng và Bộ Công an phải cùng thảo luận và tìm cách gỡ khó cho DN thông qua việc xem xét nới lỏng quy định PCCC mà không ảnh hưởng tới an toàn con người và của cải. Cụ thể, đối với các công trình đã triển khai xây dựng theo quy định cũ, chưa được nghiệm thu PCCC, hoặc với các nhà xưởng đang hoạt động theo quy định PCCC cũ tiếp tục được cấp phép hoạt động thay vì ngưng sử dụng, tạm đình chỉ, đồng thời phân loại những nhóm ngành nghề có nguy cơ mất an toàn cao để siết chặt về PCCC, thay vì cào bằng như hiện nay. \n \nThứ nhất, v \n \nThứ hai, về chi phí đầu tư, cũng do tiêu chuẩn áp từ Nga nên yêu cầu rất cao, dẫn đến chi phí đầu tư rất cao và rất phi lý nên cần thay đổi lại tiêu chuẩn phù hợp khả năng thực tế và chi phí đầu tư. \nThứ ba, về việc kiểm định phương tiện PCCC, hiện các thiết bị từ các nước Mỹ, Anh, Nhật Bản có tiêu chuẩn cao và đã theo tiêu chuẩn ISO nhưng khi nhập thiết bị từ các nước này về Việt Nam cũng phải làm thủ tục kiểm định lại, làm tăng giá thành. Và quan trọng là thủ tục kiểm định rất rườm rà, từ đó làm cản trở sự phát triển kinh tế xã hội. Vì vậy, giải pháp là Nhà nước, cơ quan quản lý phải có thông tin rõ ràng, ví dụ thiết bị PCCC đó đạt tiêu chuẩn nào thì về Việt Nam không cần kiểm định, chỉ cần nhà kiểm định thông báo lô hàng đã kiểm định quốc tế và dán tem kiểm định, chỉ kiểm tra nhưng sản phẩm của các nước nhập khẩu chưa có chất lượng chưa cao. \nThứ tư, hiện các lô hàng nhập khẩu thiết bị về kiểm định rất lâu, nhanh nhất là 30 ngày. Mà trong 30 ngày đó, DN bị chôn vốn ở đó, họ phải chịu lãi suất mỗi ngày nên đội chi phí. T", "extra_metadata": {"tags": ["Phòng cháy chữa cháy", "PCCC", "Quy định PCCC", "Doanh nghiệp", "Quy định"], "date": "Thứ ba, 11/4/2023"}}
{"title": "Kiên Giang: Kết nối tiêu thụ sản phẩm công nghiệp nông thôn tiêu biểu", "url": "https://doanhnhansaigon.vn/kinh-doanh/kien-giang-ket-noi-tieu-thu-san-pham-cong-nghiep-nong-thon-tieu-bieu-1116384.html", "summary": "Ngày 21/3, Sở Công Thương tỉnh Kiên Giang tổ chức quảng bá, kết nối tiêu thụ sản phẩm công nghiệp nông thôn tiêu biểu và OCOP trên địa bàn tỉnh.", "content": "Hiện tại, Kiên Giang có 142 sản phẩm công nghiệp nông thôn tiêu biểu và 176 sản phẩm sản phẩm OCOP từ 3-4 sao được chứng nhận. Ngành công thương của tỉnh đã tăng cường công tác quảng bá, kết nối tiêu thụ bằng nhiều hoạt động để hỗ trợ doanh nghiệp, hợp tác xã, cơ sở sản xuất mở rộng thị trường tiêu thụ hàng hóa, phát triển giao thương ở thị trường trong và ngoài nước.  \nTheo đó, trong tổ chức quảng bá, kết nối tiêu thụ sản phẩm lần này chủ yếu giới thiệu với hệ thống Siêu thị Tứ Sơn những sản phẩm có thương hiệu đã được người tiêu dùng trong và ngoài tỉnh tin dùng, gồm: Nước mắm và các sản phẩm làm từ tiêu, ruốc, cá hộp, gạo, trà mãng cầu xiêm; trà đậu biếc; tôm khô; khô cá biển… Qua kết nối, có 10 thương hiệu được hệ thống Siêu thị Tứ Sơn chọn đưa vào tiêu thụ ở thị trường An Giang và Campuchia. \nGiám đốc hệ thống Siêu thị Tứ Sơn, ông Tạ Minh Sơn cho biết: “Nằm trong chuỗi hoạt động của doanh nghiệp năm 2023, Siêu thị Tứ Sơn tổ chức phiên chợ cuối tuần “Sản phẩm công nghiệp nông thôn tiêu biểu - Đặc trưng nổi tiếng và OCOP” của 5 tỉnh gồm: Sóc Trăng, Tây Ninh, Lâm Đồng, Ninh Thuận từ ngày 28/4-1/5/2023, trong đó có Kiên Giang. Việc Sở Công thương Kiên Giang tổ chức quảng bá, kết nối tiêu thụ sản phẩm, tôi đánh giá cao điều này. Với xu hướng và sự quan tâm này đã thật sự tạo điều kiện để các sản phẩm tiêu biểu, đặc trưng của tỉnh mở rộng thị trường tiêu thụ”. \nTheo ông Trương Văn Minh - Giám đốc Sở Công Thương Kiên Giang, ngoài tăng cường quảng bá, giới thiệu sản phẩm trên phương tiện thông tin đại chúng; đưa sản phẩm lên các sàn thương mại điện tử; thực hiện các chuỗi liên kết sản xuất và tiêu thụ sản phẩm… năm 2023 Sở Công Thương Kiên Giang chú trọng đẩy mạnh kết nối, đưa sản phẩm tiêu biểu, đặc trưng, nổi tiếng đạt chất lượng cao của tỉnh vào các hệ thống siêu thị, cửa hàng tiện lợi trong và ngoài tỉnh, thậm chí còn quảng bá, giới thiệu tiêu thụ sản phẩm ở thị trường nước ngoài, trước mắt là thông qua hệ thống Siêu thị Tứ Sơn để sản phẩm của tỉnh tiếp cận thị trường Campuchia”.", "extra_metadata": {"tags": ["Kết nối tiêu thụ sản phẩm công nghiệp nông thôn tiêu biểu", "Kiên Giang có 142 sản phẩm công nghiệp nông thôn tiêu biểu", "An Giang", "Campuchia", "Siêu thị Tứ Sơn"], "date": "Thứ ba, 21/3/2023"}}
{"title": "ABB ra mắt công tắc ổ cắm mới Origen", "url": "https://doanhnhansaigon.vn/may-moc-thiet-bi/abb-ra-mat-cong-tac-o-cam-moi-origen-1116081.html", "summary": "ABB Việt Nam vừa giới thiệu ra thị trường Origen - dòng công tắc ổ cắm thế hệ mới với thiết kế thanh lịch, đáp ứng đa dạng nhu cầu của người dùng cho mọi không gian sống từ nhà riêng, chung cư cho đến các tòa nhà thương mại.", "content": "Công tắc ổ cắm Origen được thiết kế với vật liệu chất lượng cao, đáp ứng tiêu chuẩn IEC (tiêu chuẩn của Ủy ban Kỹ thuật điện Quốc tế). Sản phẩm được thiết kế nhằm đảm bảo tính an toàn cao nhất, đặc biệt là đối với trẻ em. Tất cả ổ cắm Origen đều được trang bị cửa chớp, tuân thủ theo tiêu chuẩn IEC 608844-1 để bảo vệ an toàn, phòng tránh điện giật khi có vật thể tiếp xúc. \nNgoài đáp ứng về tính an toàn, độ bền và dễ dàng lắp đặt, Origen còn được ABB rất chú trọng đến tính thẩm mỹ. Sản phẩm với đa dạng màu sơn hoàn thiện, bề mặt và đường nét, thỏa mãn nhu cầu của người dùng cho mọi không gian sống. \nOrigen có đường bao dày 8,5mm, bề mặt cong và đường viền mềm mại. Nút bật với hai màu đen và trắng, phù hợp cho mọi căn phòng. Người sử dụng có thể lựa chọn lớp sơn hoàn thiện viền khung với 6 màu sắc mà ABB cung cấp. \nĐược thiết kế để sử dụng dễ dàng tại các không gian nhà riêng, chung cư và các tòa nhà thương mại, với nhiều loại viền khung, dòng công tắc ổ cắm Origen gồm cấp bảo vệ IP55 (chống bụi, chống nước) giúp sản phẩm hoạt động tốt trong mọi điều kiện thời tiết, tăng tuổi thọ đồng thời giảm chi phí bảo trì. Đặc biệt, Origen có tới hơn 70 chức năng, bao gồm chức năng điều chỉnh ánh sáng và sạc USB Type-C mới. \nOrigen sẽ được bán trên nền tảng Lazada thông qua các gian hàng phân phối chính hãng, bắt đầu từ tháng 4/2023.", "extra_metadata": {"tags": ["ABB", "Công ty ABB", "Công nghệ mới", "Công tắc", "Ổ cắm"], "date": "Thứ bảy, 4/3/2023"}}
{"title": "Làm du lịch kiểu Dubai", "url": "https://doanhnhansaigon.vn/du-lich/lam-du-lich-kieu-dubai-1116413.html", "summary": "Chiếc xe Land Cruiser chở chúng tôi lắc lư trên những đỉnh và triền cát nhấp nhô trải dài như vô tận. Anh bạn lái xe đến từ đến Pakistan trấn an: Cứ yên tâm bám chắc vào, ngã đã có cát đỡ!", "content": "Ban đầu, nhiều du khách cho rằng sa mạc có gì cho du lịch ngoài cái nóng, cái gió và cát. Thế mà chỉ sau 15 phút xiêu vẹo với cát vàng, ốc đảo xanh tươi, những cây chà là trĩu quả cùng những con sơn dương chăm chỉ gặm cỏ và đặc biệt là được thưởng ngoạn cảnh hoàng hôn trên sa mạc và cưỡi lạc đà, thưởng thức ẩm thực của người đạo Hồi thì không thể nói sa mạc không có gì.  \nThế mới biết người Dubai không chỉ biết hút dầu, mà còn khai thác rất giỏi thế mạnh du lịch của sa mạc.  \nDubai là thành phố lớn nhất, phát triển nhanh nhất của Các tiểu vương quốc Ả Rập thống nhất nằm bên vịnh Ba Tư thơ mộng và là nơi có nhiều cái nhất trên thế giới hiện nay. Xin kể một vài “cái nhất” đó. \nTháp Burj Khalifa hiện là tháp cao nhất thế giới với chiều cao 828 mét, khởi công xây dựng năm 2004, hoàn thành năm 2009 với chi phí 1,5 tỷ USD. Bảo tàng Tương Lai - tòa nhà được đánh giá là đẹp và độc đáo nhất thế giới, có hình elip được đặt trên khối nhà phủ cây xanh, không có cột trụ chống đỡ. Tòa nhà hình khung ảnh lớn nhất thế giới cao 150 mét, đưa vào sử dụng năm 2018. Từ \"khung ảnh\" có thể ngắm toàn cảnh thành phố Dubai. Du khách còn được chiêm ngưỡng đài phun nước làm toàn bằng vàng, luôn ngân vang những giai điệu Ả Rập trong  \nDubai còn có nhiều công trình độc đáo, lạ mắt và hiếm có như tòa tháp đôi hình trái chà là, tượng đài ba ngón tay biểu tượng cho cách nhìn - khai thác - kêu gọi đầu tư kinh doanh và phát triển. Hay khách sạn Burj Al Arab 7 sao xa hoa bậc nhất thế giới bên vịnh Ba Tư . \nGiải thích vì sao Dubai có nhiều công trình độc đáo, hiếm có nhất trên thế giới, ông Khala - chủ một tiệm vàng ở chợ vàng Dubai, người sở hữu chiếc nhẫn vàng 56kg độc nhất vô nhị hỏi lại, nếu không có những công trình ấy thì các vị đến đây làm gì? \nCũng vì Dubai hình thành và phát triển trên sa mạc, nên nước luôn là vấn đề phải quan tâm trước tiên. Ở đây chỉ có cây chà là, cây cọ, ô liu mới tồn tại được vì nhu cầu nước rất ít. Có chuyện nghe tưởng như không tưởng. Đó là việc trồng cây trong thành phố. Như lẽ thường ở bất cứ nơi đâu, để tạo môi trường xanh, người ta trồng cây xuống rồi mới tưới nước. Nhưng ở Dubai làm ngược lại: làm hệ thống tưới nước nhỏ giọt hoàn chỉnh rồi mới trồng cây, có nghĩa là ở đâu có nước mới trồng cây. Sẽ có người hỏi, vậy nước cho người sử dụng thì sao? Xin thưa, cứ múc ở vịnh biển Ba Tư, nhiều vô tận. \nHiện nay, người dân Dubai cũng như du khách xài đến 80% nước biển đã qua hệ thống lọc. Cũng xin nói thêm, ở Dubai quanh năm suốt tháng hiếm có hạt mưa rơi chứ đừng nói đến những cơn mưa. \nTrở lại tượng đài ba ngón tay.  \nKhông biết có phải trong đoàn du khách đến Dubai lần này có tới ba người mua ba tấm thảm Ba Tư với giá 500 USD/tấm mang về mà ông chủ cho là đúng với biểu tượng ba ngón tay, riêng tôi nếu đến Dubai mà chỉ có sa mạc và dầu khí thì thật đơn điệu. Dân giàu nước mạnh, phát huy ngành nghề truyền thống chắc chắn là cách làm du lịch hấp dẫn du khách. Đó là chưa nói đến mỗi du khách đến Dubai đều mong muốn có một chuyến ngồi du thuyền bồng bềnh trên vịnh Ba Tư để mơ về cây đèn thần Aladdin và tầm thảm bay lộng lẫy.  \nĐiều ấy chúng tôi đã thực hiện được trong chuyến du Xuân năm nay trên đất Dubai.", "extra_metadata": {"tags": ["Du lịch", "Dubai", "Làm du lịch", "Các tiểu vương quốc Ả Rập", "Điểm đến"], "date": "Chủ nhật, 26/3/2023"}}
{"title": "Đọc sách “7 quyết định làm nên thành công – Thực thi hiệu quả”", "url": "https://doanhnhansaigon.vn/audio/doc-sach-7-quyet-dinh-lam-nen-thanh-cong-thuc-thi-hieu-qua-1066719.html", "summary": "Bạn vẫn băn khoăn với quá khứ đầy đau khổ hay mơ hồ về con đường cho tương lai, cuốn sách này sẽ là chìa khóa giúp bạn đưa ra những quyết định quan trọng, đưa bạn đến thành công.", "content": "Cuốn sách “7 quyết định làm nên thành công – Thực thi hiệu quả” được dịch từ “Mastering The Seven Decisions That Determine Personal Success” – thành quả suốt 25 năm nghiên cứu của tác giả Andy Andrews - “người có sức ảnh hưởng mạnh mẽ nhất ở Mỹ”. \nLà tác giả của rất nhiều cuốn sách bán chạy nhất thế giới, cũng là diễn giả nổi tiếng, Andy Andrews truyền đạt cho bạn cách để thấy yêu cuộc sống này hơn, đưa ra những quyết định đúng đắn, củng cố những nguyên tắc lãnh đạo… để bạn trở thành nhà lãnh đạo như bạn muốn trở thành.  \nNghiền ngẫm và thực hành theo những “bí quyết” trong cuốn sách này, bạn sẽ trở nên tự do, lạc quan và tràn đầy năng lượng để có một cuộc sống hạnh phúc, thành công. Quan trọng nhất, bạn hiểu được rằng, bạn hoàn toàn đủ sức mạnh, tự do để tự quyết định cuộc đời mình như bạn mong muốn.", "extra_metadata": {"tags": ["đọc sách", "hạnh phúc", "lãnh đạo", "quyết định", "7 quyết định làm nên thành công thực thi hiệu quả", "audio", "andy andrews", "nguyên tắc lãnh đạo", "cuốn sách", "sách hay", "góc nhà quản trị", "7 quyết định làm nên thành công", "sách bán chạy", "diễn giả nổi tiếng"], "date": "Chủ nhật, 29/11/2015"}}
{"title": "Triều Tiên phản ứng trước cáo buộc phóng tên lửa", "url": "https://doanhnhansaigon.vn/chinh-tri/trieu-tien-phan-ung-truoc-cao-buoc-phong-ten-lua-1115800.html", "summary": "Triều Tiên ngày 20/2/2023 xác nhận tiến hành diễn tập phóng tên lửa vào sáng cùng ngày, sau khi quan chức cấp cao nước này ra cảnh báo mới có liên quan tới cuộc tập trận chung Mỹ - Hàn.", "content": "Cuộc tập trận không quân giữa Mỹ với Hàn Quốc và Nhật Bản có  \nTheo  , quân đội Hàn Quốc cho biết Triều Tiên đã bắn 2 tên lửa đạn đạo tầm ngắn (SRBM) về vùng biển phía Đông ngay sau khi cuộc tập trận chung nói trên.  \n \nTheo  , các vụ phóng thử sử dụng bệ phóng tên lửa đa nòng 600 mm, nhắm vào các mục tiêu cách vị trí phóng lần lượt 395 km và 337 km về vùng biển phía Đông. Bệ phóng tên lửa đa nòng 600 mm là loại hệ thống vũ khí tấn công chính xác đa bệ phóng mới nhất của KPA. \n  cũng dẫn lời  \nĐồng thời,  \n\"Thông qua cuộc diễn tập hôm nay với sự tham gia của các bệ phóng tên lửa đa nòng siêu lớn, phương tiện tấn công hạt nhân chiến thuật, KPA đã thể hiện đầy đủ khả năng sẵn sàng răn đe và ý chí đối phó với lực lượng không quân phối hợp của Mỹ và Hàn Quốc đang khoe khoang ưu thế trên không\", KCNA cho biết.", "extra_metadata": {"tags": ["vũ khí hạt nhân", "Hàn Quốc", "Triều Tiên", "Căng thẳng địa - chính trị"], "date": "Thứ hai, 20/2/2023"}}
{"title": "Phong Phú: Mang đến nhiều giá trị cho khách hàng", "url": "https://doanhnhansaigon.vn/dich-vu/phong-phu-mang-den-nhieu-gia-tri-cho-khach-hang-1116526.html", "summary": "Với tiêu chí “Công nghệ xanh, sạch, chi phí thấp hơn, hiệu quả cao hơn, hoàn thiện nhanh hơn và bảo dưỡng ít hơn, Công ty TNHH Tư vấn đầu tư xây dựng công nghệ xanh Phong Phú (Phong Phú) hướng tới hiệu quả cao nhất cho khách hàng.", "content": "CEO Nguyễn Tấn Hòa mong muốn đổi mới, xây dựng công nghệ xanh - sạch (một công nghệ mới ở trong nước nhưng đã quá cũ so với nước ngoài). Công nghệ xanh sạch yêu cầu ổn định đất, xử lý nền đất yếu, tạo môi trường trong lành, tiết kiệm nhiên liệu, tái sử dụng nguồn tài nguyên thiên nhiên. \nPhong Phú chủ yếu chuyển giao công nghệ troy cho các đơn vị thi công hạ tầng làm đường, nền, vỉa hè bằng việc xử lý đất tại chỗ; ứng dụng sản xuất gạch đất nano không nung tự khóa chặt trong sản xuất gạch không nung thay thế gạch nung và gạch bê tông hóa. Công nghệ ổn định đất, ổn định môi trường đã được áp dụng, chứng minh về chất lượng tại các nước phát triển.  \nNgoài ra, Phong Phú còn là công ty chuyên về tư vấn, thiết kế, thi công công trình dân dụng, công nghiệp (cầu cảng, bến bãi, nhà xưởng, biệt thự, nhà phố); phân phối thiết bị điện, nước, thiết bị vệ sinh, thiết bị bếp, mua bán vật liệu xây dựng…", "extra_metadata": {"tags": ["Công ty TNHH Tư vấn đầu tư xây dựng công nghệ xanh Phong Phú", "CEO Nguyễn Tấn Hòa", "Công nghệ xanh sạch", "Công nghệ troy", "Vật liệu xây dựng"], "date": "Thứ năm, 30/3/2023"}}
{"title": "Triển lãm nghệ thuật tương tác đa giác quan Van Gogh", "url": "https://doanhnhansaigon.vn/my-thuat-am-nhac/trien-lam-nghe-thuat-tuong-tac-da-giac-quan-van-gogh-1116347.html", "summary": "Triển lãm nghệ thuật Van Gogh từng đoạt nhiều giải thưởng quốc tế sẽ đưa khán giả Đông Nam Á đắm chìm trong những tác phẩm để đời của thiên tài hội họa Van Gogh vào tháng 3/2023 tại Singapore.", "content": "Trải nghiệm nghệ thuật toàn cảnh này được sắp đặt trong các không gian trưng bày độc lập với tổng diện tích lên tới hơn 1.500m2. Tại đây, khách tham quan sẽ được chìm đắm trong hơn 300 bản thảo, bản phác họa và tranh vẽ của Vincent Van Gogh và hòa mình cùng thế giới đa màu đa cảm của vị danh họa tài hoa cũng như các tác phẩm để đời của ông qua lối trình chiếu kỹ thuật số bao phủ toàn bộ không gian.  \nTại khu vực trình chiếu trung tâm, các tác phẩm kỹ thuật số được tạo hiệu ứng sắp đặt mở rộng, mở ra khoảng không thị giác đầy mê hoặc. Tại đây, du khách có thể tự do chiêm ngưỡng hay ngồi lặng yên tận hưởng cảm giác trở thành một phần trong thế giới hội họa diệu kỳ của một trong những nghệ sĩ có tầm ảnh hưởng và được yêu thích nhất Hà Lan. \nTriển lãm Van Gogh Singapore còn có khu vực trưng bày các tác phẩm thuộc nghệ thuật tranh khắc gỗ Nhật Bản qua bản khắc tem và tranh in truyền thống, khu vực trình diễn trà đạo. \nTại khu vực xưởng vẽ tự do, khách sẽ được thử sức làm nghệ sĩ và tạo nên những tác phẩm độc đáo cho riêng mình, hoặc tái hiện lại một tác phẩm hội họa đã được trưng bày trong triển lãm. Truy cập  để biết thêm thông tin.", "extra_metadata": {"tags": ["Triển lãm nghệ thuật", "Triển lãm nghệ thuật Van Gogh", "Van Gogh", "Hội họa", "Mỹ thuật"], "date": "Thứ hai, 20/3/2023"}}
{"title": "The Arena Cam Ranh hợp tác với Absolute Hotel Services", "url": "https://doanhnhansaigon.vn/nghi-duong/the-arena-cam-ranh-hop-tac-voi-absolute-hotel-services-1113962.html", "summary": "Hai chủ đầu tư là Công ty CP Trần Thái Cam Ranh và đại diện Công ty CP Quản lý và Dịch vụ Arena (AMS) vừa ký hợp đồng vận hành và quản lý tổ hợp nghỉ dưỡng và giải trí The Arena với Tập đoàn Absolute Hotel Services (AHS).", "content": "Là một trong những loại hình bất động sản được đánh giá là có tiềm năng sinh lời bền vững, bất động sản nghỉ dưỡng luôn nằm trong danh sách lựa chọn hàng đầu của các nhà đầu tư. Nhưng để có thể phát huy được tiềm năng sinh lời bền vững, chúng tôi cần xây dựng được trải nghiệm điểm đến khác biệt và tạo niềm tin với khách hàng bằng dịch vụ vận hành chuyên nghiệp tiêu chuẩn quốc tế. Do đó, việc hợp tác giữa hai đơn vị này sẽ giúp chúng tôi chuẩn mực hóa dịch vụ dịch vụ vận hành và quản lý chuyên nghiệp ở tầm quốc tế, đảm bảo lợi ích lâu dài cho chủ sở hữu. \nÔng Frank Clovyn - Phó chủ tịch cấp cao phụ trách vận hành tại châu Á Tập đoàn AHS chia sẻ:  The Arena một dự án thú vị. Đây là điều mà chúng tôi đã kiến tạo lâu nay. The Arena được định vị để phát triển trở thành một “điểm đến”. Sự kết hợp giữa giải trí, ăn uống, sức khỏe và mua sắm sẽ tạo thành một hệ sinh thái tiện ích hoàn chỉnh kết nối với những  nhu của nhà đầu tư và khách du lịch tới đây nghỉ dưỡng”.                                                                                                  \n \nThe Arena là một tổ hợp nghỉ dưỡng và giải trí tọa lạc trên đại lộ Nguyễn Tất Thành, Khu du lịch quốc gia Bắc bán đảo Cam Ranh, thành phố Cam Ranh, Khánh Hòa. Tổ hợp The Arena có quy mô hơn 29ha gồm 4 tòa tháp hơn 3.530 căn hộ và 126 shop villa thương mại.", "extra_metadata": {"tags": ["The Arena Cam Ranh hợp tác với Absolute Hotel Services", "Tổ hợp Nghỉ dưỡng", "Nghỉ dưỡng"], "date": "Thứ bảy, 29/10/2022"}}
{"title": "Vụ đấu giá dự án Hoà Lân: Giữ nguyên bản án phúc thẩm", "url": "https://doanhnhansaigon.vn/chuyen-vu-an/vu-dau-gia-du-an-hoa-lan-giu-nguyen-ban-an-phuc-tham-1109497.html", "summary": "Ngày 14/2/2022, Chánh án Tòa án nhân dân Tối cao vừa có quyết định kháng nghị giám đốc thẩm đối với quyết định của Tòa án nhân dân Cấp cao tại TP.HCM liên quan khu dân cư Hòa Lân, tỉnh Bình Dương.", "content": "Chánh án Tòa án nhân dân Tối cao xét thấy:  \nChánh án Tòa án nhân dân Tối cao cũng thấy rằng: Bản án kinh doanh, thương mại phúc thẩm của Tòa án nhân dân TP.HCM cho rằng việc đấu giá là công khai, minh bạch và các bên đã được bảo đảm quyền lợi của mình, tài sản bán đấu giá đã được bàn giao cho Công ty Kim Oanh là người mua được tài sản bán đấu giá là đúng quy định của pháp luật.  \nVì thế, Chánh án Tòa án nhân dân Tối cao đề nghị Hội đồng thẩm phán Tòa án nhân dân tối cao xét xử giám đốc thẩm theo hướng hủy quyết định của Tòa án nhân dân Cấp cao tại TP.HCM, giữ nguyên bản án phúc thẩm của Tòa án nhân dân TP.HCM trong vụ \"yêu cầu hủy kết quả bán đấu giá và tranh chấp hợp đồng tín dụng\" liên quan khu dân cư Hòa Lân. \nDự án khu dân cư Hoà Lân được UBND tỉnh Bình Dương chấp thuận cho Công ty Thiên Phú thực hiện. Sau đó, Công ty Thiên Phú thế chấp dự án để vay vốn từ Ngân hàng Nông nghiệp và Phát triển nông thôn Chi nhánh Chợ Lớn (Agribank Chợ Lớn) nhưng không có khả năng trả nợ. Thiên Phú đã ký giao tài sản thế chấp để Agribank Chợ Lớn xử lý thu hồi nợ. Sau hơn 10 lần đấu giá không thành, Thiên Phú cùng Agribank Chợ Lớn ấn định giá khởi điểm dự án này là 963 tỷ đồng. Trải qua 14 vòng đấu giá, đơn vị trúng đấu giá tài sản là Công ty Kim Oanh với trị giá 1.353 tỷ đồng. Tuy nhiên, dự án vẫn chưa triển khai được do liên tục “dính” các vụ kiện tụng từ các đơn vị liên quan.", "extra_metadata": {"tags": ["Dự án Hoà Lân", "Công Ty Kim Oanh", "Tòa án Nhân dân Cấp cao", "Kháng nghị giám đốc thẩm"], "date": "Thứ sáu, 18/2/2022"}}
{"title": "ACB bầu HĐQT nhiệm kỳ mới, đặt mục tiêu lợi nhuận tăng trưởng 17%", "url": "https://doanhnhansaigon.vn/ngan-hang/acb-bau-hdqt-nhiem-ky-moi-dat-muc-tieu-loi-nhuan-tang-truong-17-1116737.html", "summary": "Ngày 13/4/2023, đại hội đồng cổ đông Ngân hàng TMCP Á Châu đã họp thường niên với 73,13% tỷ lệ cổ đông tham gia, bầu HĐQT và ban kiểm soát nhiệm kỳ 2023-2028, thông qua kế hoạch kinh doanh năm 2023 với mục tiêu lợi nhuận trước thuế đạt hơn 20.000 tỷ đồng.", "content": "Tại đại hội, ông Trần Hùng Huy - Chủ tịch HĐQT ACB cho biết: “ACB đã thực hiện thành công các mục tiêu về tăng trưởng tổng tài sản, duy trì kết quả kinh doanh ở mức cao, đồng thời tuân thủ các giới hạn và tỷ lệ bảo đảm an toàn theo quy định của Ngân hàng Nhà nước”. \nCó 8 vấn đề được thông qua: (1) Kết quả hoạt động năm 2022 và định hướng hoạt động năm 2023; (2) Báo cáo của ban kiểm soát; (3) Báo cáo tài chính; (4) Phân phối lợi nhuận năm 2022, kế hoạch lợi nhuận năm 2023; (5) Tăng vốn điều lệ từ cổ tức bằng cổ phần phổ thông; (6) Mức thù lao và ngân sách hoạt động của HĐQT và ban kiểm soát năm 2023; (7) Bổ sung nội dung hoạt động vào giấy chứng nhận đăng ký doanh nghiệp và điều lệ; (8) Bổ sung nội dung về quyền hạn và nhiệm vụ của HĐQT tại điều lệ. \nCác chỉ tiêu tài chính - tín dụng chủ yếu của năm 2023 gồm có: lợi nhuận trước thuế là hơn 20.000 tỷ đồng; tổng tài sản dự kiến tăng 10%; huy động vốn (gồm giấy tờ có giá) dự kiến tăng 8,1%; tín dụng dự kiến tăng 9,7% theo hạn mức được cấp hiện tại; tỷ lệ nợ xấu sẽ được kiểm soát dưới 2%; cổ tức từ lợi nhuận năm 2022 sẽ chia với tỷ lệ 25%, trong đó 15% bằng cổ phiếu và 10% bằng tiền mặt; vốn điều lệ sẽ tăng lên 38.840 tỷ đồng.", "extra_metadata": {"tags": ["ACB", "Đại hội cổ đông", "Ngân hàng", "Lợi nhuận", "Mục tiêu"], "date": "Thứ năm, 13/4/2023"}}
{"title": "TP.HCM vẫn cần 127.000 - 147.000 nhân lực từ nay đến cuối năm", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/tp-hcm-van-can-127-000-147-000-nhan-luc-tu-nay-den-cuoi-nam-1105941.html", "summary": "Dù tình hình dịch bệnh có diễn tiến theo chiều hướng tốt hay không tốt thì TP.HCM vẫn còn thiếu từ 127.000 - 147.000 lao động từ nay đến cuối năm, đặc biệt là vào quý III và IV, theo báo cáo gần đây của Trung tâm dự báo nhu cầu nhân lực và thông tin thị trường lao động TP. HCM (FALMI) trưc thuộc Sở Lao Động - Thương binh và Xã hội TP.HCM.", "content": "Theo đó, tại kịch bản thứ nhất, dự kiến nhu cầu nhân lực 6 tháng cuối năm 2021 cần khoảng 127.000 chỗ làm việc nếu tình hình dịch bệnh diễn biến theo chiều hướng tiêu cực tác động đến tăng trưởng kinh tế - xã hội, các khu vực kinh tế chịu tác động lớn là khu vực dịch vụ (ngành lưu trú, ăn uống, du lịch, vận tải…); khu vực công nghiệp - xây dựng (ngành dệt may, da giày, chế biến gỗ, chế biến thực phẩm, xây dựng…).  \nXu hướng việc làm trong 6 tháng cuối năm 2021 tập trung chủ yếu ở các nhóm nghề như: Kinh doanh thương mại cần khoảng 26.048 chỗ làm việc (20,51%); CNTT - điện tử cần khoảng 8.903 chỗ làm việc (chiếm 7,01%); Dịch vụ cá nhân - chăm sóc sức khỏe và y tế cần khoảng 8.319 chỗ làm việc (6,55%); Dệt may - da giày cần khoảng 7.785 chỗ làm việc (6,13%); Marketing cần khoảng 7.353 chỗ làm việc (5,79%); Chế biến lương thực - thực phẩm cần khoảng 7.125 chỗ làm việc (5,61%).  \nTại các nhóm ngành còn lại chiếm dưới 4% tổng nhu cầu, bao gồm các lĩnh vực như: Kiến trúc - kỹ thuật công trình xây dựng cần khoảng 5.105 chỗ làm việc (4,02%); Hành chính văn phòng cần khoảng 4.966 chỗ làm việc (3,91%); Kinh doanh tài sản - bất động sản cần khoảng 4.763 chỗ làm việc (3,75%); Vận tải - kho bãi - dịch vụ cảng cần khoảng 4.394 chỗ làm việc (3,46%); Du lịch - lưu trú và ăn uống cần khoảng 4.394 chỗ làm việc (chiếm 3,46%); Tài chính - tín dụng - ngân hàng cần khoảng 3.835 chỗ làm việc (chiếm 3,02%); Cơ khí cần khoảng 3.124 chỗ làm việc (chiếm 2,46%); Kế toán - kiểm toán cần khoảng 2.946 chỗ làm việc (chiếm 2,32%); Hóa chất - nhựa - cao su cần khoảng 2.692 chỗ làm việc (chiếm 2,12%). \nCòn theo kịch bản thứ hai,   6 tháng cuối năm 2021 cần khoảng 147.000 chỗ làm việc. Nếu tình hình dịch bệnh diễn biến theo chiều hướng tích cực tác động tốt đến tăng trưởng kinh tế - xã hội, với việc triển khai tiêm chủng vaccine và kiểm soát tốt dịch tễ, tình hình DN khởi sắc trong những tháng cuối năm 2021, đặc biệt là thời điểm gia tăng hoạt động sản xuất kinh doanh phục vụ nhu cầu dịp lễ Tết, cũng sẽ giúp hạn chế tình trạng lao động ngừng việc, mất việc.  \nTuy nhiên khu vực dịch vụ (ngành lưu trú, ăn uống, du lịch), khu vực công nghiệp (ngành dệt may, da giày, chế biến gỗ) vẫn tiếp tục bị ảnh hưởng bởi các hoạt động giao thương (xuất - nhập) bị gián đoạn.  \nXu hướng việc làm trong 6 tháng cuối năm 2021 tập trung chủ yếu ở các nhóm nghề như: Kinh doanh thương mại cần khoảng 30.150 chỗ làm việc (20,51%); CNTT - điện tử cần khoảng 10.305 chỗ làm việc (chiếm 7,01%); Dịch vụ cá nhân - chăm sóc sức khỏe và y tế cần khoảng 9.629 chỗ làm việc (6,55%); Dệt may - da giày cần khoảng 9.011 chỗ làm việc (6,13%); Marketing cần khoảng 8.511 chỗ làm việc (5,79%); Chế biến lương thực - thực phẩm cần khoảng 8.247 chỗ làm việc (5,61%);  \nCác nhóm ngành còn lại chiếm dưới 4% tổng nhu cầu, bao gồm ngành Kiến trúc - kỹ thuật công trình xây dựng cần khoảng 5.909 chỗ làm việc (4,02%); Hành chính văn phòng cần khoảng 5.748 chỗ làm việc (3,91%); Kinh doanh tài sản - bất động sản cần khoảng 5.513 chỗ làm việc (3,75%); Vận tải - kho bãi - dịch vụ cảng cần khoảng 5.086 chỗ làm việc (3,46%); Du lịch - lưu trú và ăn uống cần khoảng 5.086 chỗ làm việc (chiếm 3,46%); Tài chính - tín dụng - ngân hàng cần khoảng 4.439 chỗ làm việc (chiếm 3,02%); Cơ khí cần khoảng 3.616 chỗ làm việc (chiếm 2,46%); Kế toán - kiểm toán cần khoảng 3.410 chỗ làm việc (chiếm 2,32%); Hóa chất - nhựa - cao su cần khoảng 3.116 chỗ làm việc (chiếm 2,12%). \n \nBên cạnh những tín hiệu khả quan từ phát triển kinh tế - xã hội, thị trường sức lao động TP.HCM trong những tháng đầu năm cũng có nhiều chuyển biến tích cực. Tuy nhiên, dịch bệnh Covid-19 bùng phát lần thứ 4 đã  , tỷ lệ lao động ngừng việc, mất việc có xu hướng tăng.  \nNhu cầu tuyển dụng của DN cũng khắt khe hơn để xây dựng nguồn lực đủ mạnh đáp ứng nhu cầu ổn định và phát triển, yêu cầu đối với công tác tuyển dụng nhân sự cũng cao hơn cả về trình độ, năng lực chuyên môn, kỹ năng nghề và thái độ làm việc đây cũng chính là thách thức lớn đối với người lao động. \nKết quả khảo sát của Trung tâm cũng cho thấy, tỷ lệ DN dự kiến cắt giảm lao động \nTrong 4.140 DN khảo sát thì có 1.924 DN trả lời dự kiến cắt giảm lao động trong 6 tháng cuối năm 2021, chiếm 46,47% tổng số DN khảo sát. \nTheo loại hình DN thì trong tổng số 1.924 DN dự kiến cắt giảm lao động trong 6 tháng cuối năm 2021, có 1.794 DN ngoài nhà nước (chiếm 93,24%); có 104 DN có vốn đầu tư nước ngoài (chiếm 5,41%); có 26 DN nhà nước, DN có vốn nhà nước (chiếm 1,35%). \nCòn nếu dựa trên nhóm ngành kinh tế thì trong tổng số DN dự kiến cắt giảm lao động ở 6 tháng cuối năm tập trung chủ yếu ngành: Bán buôn và bán lẻ; sửa chữa ô tô, mô tô, xe máy và xe có động cơ khác (có 559 DN dự kiến cắt giảm lao động, chiếm 29,06%); Công nghiệp chế biến, chế tạo (có 294 DN, chiếm 15,28%); Dịch vụ lưu trú và ăn uống (có 237 DN, chiếm 12,32%); Xây dựng (có 200 DN, chiếm 10,4%); Hoạt động chuyên môn khoa học và công nghệ (có 187 DN, chiếm 9,72%); Vận tải kho bãi (có 117 DN, chiếm 6,08%); Hoạt động hành chính và dịch vụ hỗ trợ (có 113 DN, chiếm 5,87%)… \nCác yếu tố ảnh hưởng đối với tình hình hoạt động của DN được đưa vào khảo sát gồm 04 yếu tố sau: thiếu vật tư, nguyên liệu sản xuất; khó khăn về vốn; khó khăn trong tìm kiếm khách hàng, tiêu thụ sản phẩm; chính sách hỗ trợ chưa kịp thời. \nTrong tổng số 3.428 DN bị ảnh hưởng thì có 5.535 lượt đánh giá của DN đối với 04 yếu tố trên, trong đó tập trung chủ yếu ở khó khăn trong tìm kiếm khách hàng, tiêu thụ sản phẩm có 3.333 lượt (chiếm 60,21%); khó khăn về vốn có 1.211 lượt (chiếm 21,88%); thiếu vật tư, nguyên liệu sản xuất có 524 lượt (chiếm 9,47%); chính sách hỗ trợ chưa kịp thời có 467 lượt đánh giá (chiếm 8,44%). \nVề hình thức cắt giảm lao động thì phần lớn DN áp dụng hình thức giảm giờ làm việc/nghỉ luân phiên với 1.152 lượt DN (chiếm 44,7%); tạm thời cho người lao động nghỉ việc có hỗ trợ một phần tiền lương với 451 lượt DN (chiếm 17,5%); tạm thời cho người lao động nghỉ việc không hỗ trợ tiền lương với 428 lượt DN (chiếm 16,61%); cho lao động thôi việc với 546 lượt DN (chiếm 21,19%). \nRiêng đối với DN áp dụng hình thức cho lao động thôi việc thì có 689 lượt DN dự định sẽ hỗ trợ kinh phí mất việc làm cho người lao động (chiếm 28,93%); có 467 lượt DN dự định hỗ trợ làm thủ tục hưởng gói trợ cấp hỗ trợ Covid-19 của Chính phủ (chiếm 19,61%); có 396 lượt DN lựa chọn hình thức khác (chiếm 16,62%) và có 830 lượt DN dự kiến không hỗ trợ đối với lao động thôi việc (chiếm 34,84%).", "extra_metadata": {"tags": ["nguồn nhân lực", "thị trường lao động", "6 tháng cuối năm 2021", "doanh nghiệp gặp khó do đại dịch"], "date": "Thứ bảy, 24/7/2021"}}
{"title": "ACBS ra mắt trang giao dịch mới và đổi tên ứng dụng ACBS SMART", "url": "https://doanhnhansaigon.vn/chung-khoan/acbs-ra-mat-trang-giao-dich-moi-va-doi-ten-ung-dung-acbs-smart-1116584.html", "summary": "Trang giao dịch trực tuyến ACBS SMART được Công ty Chứng khoán ACB (ACBS) chính thức giới thiệu đến nhà đầu tư là kết quả của việc nghiên cứu chuyên sâu hành vi khách hàng và ứng dụng công nghệ tiên tiến trên thị trường.", "content": "ACBS SMART được xây dựng dựa theo nền tảng blockchain với tính tương thích cao với hầu hết trình duyệt và thiết bị phổ biến. ACBS SMART được trang bị cơ chế bảo mật hai lớp an toàn, linh động với ba phương thức phổ biến hiện nay là Smart OTP, SMS OTP và chữ ký số. Thiết kế này cũng làm giảm nguy cơ rò rỉ dữ liệu lớn, trang web trở nên linh hoạt hơn và ít bị xâm phạm hơn. ACBS SMART tích hợp cả tính năng mở tài khoản trực tuyến S-eyes bằng công nghệ eKYC bảo mật an toàn. Sử dụng S-eyes trên ACBS SMART, khách hàng mới có thể đăng ký mở tài khoản ngay trên máy tính chỉ với 5 phút điền thông tin và quét gương mặt. Thủ tục được xử lý 100% bởi hệ thống công nghệ thông tin mà khách hàng không cần đến quầy giao dịch của ACBS để ký bất kỳ loại giấy tờ gì.  \nACBS SMART bao gồm trang giao dịch ( ) và ứng dụng giao dịch trực tuyến ACBS SMART (mobile app) là nỗ lực của công ty nhằm số hóa toàn diện trong việc cung cấp các sản phẩm, dịch vụ tài chính. Tất cả dữ liệu và thao tác mà nhà đầu tư lưu trên ứng dụng đều được đồng bộ với web trading khi khách hàng muốn chuyển từ trên máy tính sang điện thoại hay tablet.", "extra_metadata": {"tags": ["ACBS", "ACBS SMART", "Ứng dụng ACBS SMART", "Công ty Chứng khoán ACB", "Chứng khoán"], "date": "Thứ hai, 3/4/2023"}}
{"title": "Edenki: Đáp ứng mọi nhu cầu cho căn nhà", "url": "https://doanhnhansaigon.vn/san-pham/edenki-dap-ung-moi-nhu-cau-cho-can-nha-1116523.html", "summary": "Edenki là thương hiệu thiết bị điện phân khúc trung cao cấp thuộc Công ty CP Echigo Việt Nam, được phân phối bởi Công ty TNHH MTV Echigo Việt Nam kể từ năm 2018.", "content": "Các sản phẩm của Edenki đa dạng, đáp ứng mọi nhu cầu mọi ngôi nhà mang phong cách nội thất hiện đại, tân cổ điển và cổ điển. Bên cạnh thiết kế đẹp, Edenki còn đạt các tiêu chuẩn an toàn cao về thiết bị điện, bao gồm khả năng chống cháy, ngăn chặn rò rỉ điện. Hệ thống sản xuất của Edenki đạt tiêu chuẩn ISO 9001. \nĐể mang lại sự yên tâm cho khách hàng khi sử dụng sản phẩm, Edenki cam kết cung cấp gói bảo hành vàng lên đến 15 năm cho các sản phẩm công tắc, ổ cắm điện với lỗi do nhà sản xuất.", "extra_metadata": {"tags": ["Edenki", "Công tắc", "Nội thất", "Doanh nghiệp", "Sản phẩm"], "date": "Thứ năm, 30/3/2023"}}
{"title": "Hội Doanh nghiệp quận 3 tổ chức Đại hội nhiệm kỳ III với phương châm \"Kết nối cùng phát triển\"", "url": "https://doanhnhansaigon.vn/hoi-clb/hoi-doanh-nghiep-quan-3-to-chuc-dai-hoi-nhiem-ky-iii-voi-phuong-cham-ket-noi-cung-phat-trien-1116538.html", "summary": "Ngày 30/3, Hội Doanh nghiệp quận 3 (Hội) đã tổ chức Đại hội nhiệm kỳ III (2023-2028) với tinh thần đoàn kết, dân chủ, thiết thực, phù hợp với điều lệ của Hội.", "content": "Trong chương trình, Hội đã tổng kết hoạt động trong nhiệm kỳ II (2017-2022) và đề ra phương hướng nhiệm vụ nhiệm kỳ III. Đến tham dự Đại hội có lãnh đạo, nguyên lãnh đạo Quận Ủy, đại diện Hội Doanh nghiệp TP.HCM (HUBA), đại diện các Hội bạn, cùng toàn thể hội viên tham dự.  \nTrong nhiệm kỳ II (2017-2022) mặc dù gặp nhiều khó khăn, song nhờ các giải pháp khả thi, phù hợp với tình hình, xây dựng các chương trình, kế hoạch cụ thể, Hội đã đạt được nhiều kết quả trên tất cả các lĩnh vực như: củng cố tổ chức, phát triển hội viên, kết nối hoạt động sản xuất kinh doanh giữa các hội viên trong nội bộ với doanh nghiệp thành phố; Tổ chức nhiều sân chơi thể thao để rèn luyện sức khoẻ, giao lưu gắn kết, chia sẻ kinh nghiệm, nâng cao kỹ năng và năng lực quản trị doanh nghiệp, có tầm ảnh hưởng sâu rộng đến toàn thể hội viên... \nĐặc biệt, việc chuyển tải và hỗ trợ doanh nghiệp thực hiện chủ chương, chính sách, văn bản của pháp luật và nhà nước có liên quan đến doanh nghiệp thông qua các hội thảo, các khoá huấn luyện được lồng ghép và các chương trình thiết thực như Cà phê doanh nhân quận 3... được đông đảo hội viên hưởng ứng, qua đó uy tín Hội được xây dựng ngày càng lớn mạnh và được nhiều doanh nghiệp ngoài Hội quan tâm. Ngoài ra, thành viên của Hội đã hoành thành xuất sắc nghĩa vụ đối với Nhà nước, nhiệt thành góp phần cùng chính quyền địa phương thực hiện tốt công tác an sinh xã hội.  \nVới những thành công đạt được, trong nhiệm kỳ III này, Hội tiếp tục đề ra những mục tiêu, giải pháp nhằm xây dựng tổ chức Hội ngày càng vững mạnh, tiếp tục nâng cao nhận thức, vai trò, vị trí của Hội trong sự nghiệp xây dựng, phát triển và bảo vệ tổ quốc trong hệ thống chính trị - xã hội, doanh nghiệp, doanh nhân, hội viên và nhân dân trên địa bàn. Đồng thời tạo ra môi trường tích cực, điều kiện tăng cường và thắt chặt mối quan hệ của các doanh nhân, doanh nghiệp trong và ngoài quận… Trong đó, Hội luôn xem trọng và sẽ thực hiện nghiêm túc nguyên tắc tập chung dân chủ, đảm bảo tập thể lãnh đạo, cá nhân phụ trách trong tổ chức điều hành... \nDịp này, có 5 doanh nghiệp và 5 doanh nhân tiêu biểu nhận Bằng khen của UBND TP.HCM; UBND quận 3 đã tặng Bằng khen cho 9 doanh nghiệp và 4 doanh nhân có nhiều nỗ lực, hoàn thành tốt hoạt động của Hội Doanh nghiệp quận 3 nhiệm kỳ 2018-2023 \nĐại hội đã tiến hành hiệp thương bầu Ban chấp hành, Ban kiểm tra Hội Doanh nghiệp quận 3 nhiệm kỳ III (2023-2028) với 30 thành viên; đồng thời Ban chấp hành họp hội nghị lần thứ nhất nhất trí bầu ông Nguyễn Vinh Huy (Chủ tịch sáng lập Hệ thống Luật Thịnh Trí) làm Chủ tịch Hội Doanh nghiệp quận 3 nhiệm kỳ 2018-2023.", "extra_metadata": {"tags": ["Hội Doanh nghiệp quận 3", "Đại hội", "Doanh nghiệp", "Kinh doanh", "Ca sĩ"], "date": "Thứ sáu, 31/3/2023"}}
{"title": "Chuyển giao quản lý doanh nghiệp gia đình: Quá trình không dễ", "url": "https://doanhnhansaigon.vn/gia-dinh/chuyen-giao-quan-ly-doanh-nghiep-gia-dinh-qua-trinh-khong-de-1092885.html", "summary": "Việc chuyển giao quản lý giữa thế hệ thứ nhất với thế hệ thứ hai, thứ ba trong các doanh nghiệp gia đình đang diễn ra. Ông Phạm Đình Đoàn, Chủ tịch Hội đồng Doanh nghiệp gia đình Việt Nam, Chủ tịch HĐQT Tập đoàn Phú Thái, nói rằng: “Việc chuyển giao doanh nghiệp từ thế hệ thứ nhất sang thế hệ thứ hai là không dễ”.", "content": "- Tôi nghĩ, ở đây có sự khác nhau về nhận thức. Quản trị doanh nghiệp của thế hệ thứ nhất sau khi nền kinh tế đất nước đổi mới khác với cách quản trị của thế hệ kế nghiệp hiện nay. Đặc biệt là những người trẻ được đào tạo ở nước ngoài có quan điểm khác về phương thức quản trị doanh nghiệp, thậm chí là không có tiếng nói chung với chính bố mẹ mình. Họ gặp nhiều khó khăn khi thuyết phục bố mẹ chấp thuận cho áp dụng các phương thức quản trị mới và hiện đại trong doanh nghiệp gia đình. Những khó khăn này khiến việc chuyển giao từ thế hệ thứ nhất sang thế hệ thứ hai, thứ ba không hề dễ dàng, thậm chí dẫn đến nguy cơ chuyển giao không thành công trong các doanh nghiệp gia đình. \n \n- Thực tế này đúng với các doanh nghiệp gia đình ở Việt Nam hiện nay. Chuyển giao phải là một quá trình, với sự minh bạch và chia sẻ từ hai phía. Phía bố mẹ cần hiểu con cái hơn, đôi khi cần cả những cuộc đối thoại. Thậm chí, bố mẹ có thể nhờ một bên thứ ba, một công ty tư vấn chẳng hạn, để kết nối với chính con cái của mình. Cạnh đó, các con cũng phải có trách nhiệm cao trong việc giúp đỡ bố mẹ quản lý doanh nghiệp. \n \n- Một doanh nghiệp thiếu người kế nghiệp sẽ không phát triển được và độ rủi ro cũng cao hơn. Thế nhưng, cần có lộ trình chi tiết và những bước đi cẩn trọng. Trong lộ trình này, thế hệ đi trước một mặt tiếp tục cập nhật kiến thức, công nghệ và mô hình kinh doanh mới, cũng như tư duy quản trị hiện đại và những đột phá trong phát triển nguồn nhân lực, mặt khác, họ cần đưa lớp người kế nghiệp đi đào tạo về kiến thức kinh tế, quản trị kinh doanh, tài chính, nhân sự. Thế hệ đi trước cần tạo điều kiện cho con cháu thử sức ở nhiều vị trí trong và ngoài doanh nghiệp, cho phép họ tham dự các buổi họp hội đồng quản trị, hội thảo, sự kiện liên quan đến hoạt động của doanh nghiệp, giúp họ trưởng thành từ thực tế công việc và mở rộng mạng lưới quan hệ. Sự khích lệ và tin tưởng của cha mẹ trong việc từng bước trao cho con cái đảm nhiệm từng phần công việc là rất cần thiết. \nMột điểm quan trọng nữa, nền kinh tế đang hội nhập ngày một sâu rộng, thế hệ kế nhiệm ngoài đào tạo ở trường lớp, cần tự học hỏi để kinh doanh thành công. Họ phải dám ước mơ, xây dựng hoài bão, sẵn sàng vượt khó để vươn lên, cũng như tích cực tham gia quản lý công ty để học hỏi, tích lũy kinh nghiệm. \n \n- Tôi đã chuẩn bị để chuyển giao cho thế hệ sau, cho các con và cháu. Phú Thái đang ngày một lớn mạnh, cần đội ngũ nhân sự có năng lực, nên chúng tôi đã gửi các cháu đi đào tạo tại các trường phù hợp ở nước ngoài. Hiện nay, trong số 14 con và cháu của tôi, đã có hơn một nửa đang học tập ở nước ngoài. Tới đây, chúng tôi xem xét khả năng của từng cháu để đưa vào trải nghiệm ở những công việc phù hợp. Để sau đó, khi đã xác định khả năng của từng cháu, chúng tôi giao quản lý từng mảng trong doanh nghiệp, giúp các cháu phát huy được khả năng, đóng góp vào sự phát triển chung của Tập đoàn.", "extra_metadata": {"tags": ["chuyển giao thế hệ", "doanh nghiệp gia đình"], "date": "Thứ tư, 26/6/2019"}}
{"title": "Tổng hợp tin doanh nghiệp ngày 21/3", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/tong-hop-tin-doanh-nghiep-ngay-21-3-1116367.html", "summary": "Những tin tức đáng chú ý: 2 tháng đầu năm 2023, xuất khẩu thủy sản đạt hơn 1 tỷ USD; Mỹ nhập nhiều nước ép xoài Việt Nam...", "content": "Xuất khẩu thủy sản đạt hơn 1 tỷ USD trong 2 tháng đầu năm 2023 \nTheo Tổng cục Thống kê, sản lượng thủy sản tháng 2/2023 ước đạt 593.400 tấn, tăng 2,5% so với cùng kỳ năm trước. Sản lượng thủy sản nuôi trồng ước tính đạt 332.200 tấn, tăng 2,1% so với cùng kỳ năm trước. \nTrong đó, cá đạt 237.000 tấn, tăng 2,5%; tôm đạt 51.600 tấn, tăng 0,4%. Tính chung 2 tháng đầu năm, sản lượng thủy sản nuôi trồng đạt 665.900 tấn, tăng 2,8% so với cùng kỳ năm trước. \nCòn theo Tổng cục Hải quan, giá trị xuất khẩu thủy sản trong tháng 2/2023 đạt 610 triệu USD, tăng 33,4% so với tháng trước. Tính trong 2 tháng đầu năm 2023, xuất khẩu thủy sản của cả nước đạt 1,06 tỷ USD, giảm 29,1% so với cùng kỳ năm trước. \nXuất khẩu thủy sản trong 2 tháng năm 2023 chủ yếu sang các thị trường Nhật Bản với 186 triệu USD (giảm 10,7%); Mỹ với 155 triệu USD (giảm 55,3%); Trung Quốc với 126 triệu USD, giảm 10,6% so với cùng kỳ năm trước. \nViệt Nam xuất nhiều nước ép xoài sang Mỹ  \nTheo Bộ Công Thương, từ đầu năm đến nay Mỹ giảm mạnh nhập khẩu xoài chế biến từ Việt Nam, chỉ chiếm 0,2% tổng lượng xoài chế biến nhập khẩu. Trong khi đó, thị trường xứ cờ hoa này nhập khẩu nước ép xoài từ Việt Nam tăng mạnh, đạt 122 tấn, trị giá 822.000 USD. \nCon số này tăng hơn 50% về lượng và tăng hơn 55% về trị giá so với năm 2021, chiếm 4,6% tổng lượng nước ép xoài nhập khẩu. \nQuả xoài tươi là chủng loại chính mà Mỹ nhập khẩu trong năm 2022, lượng nhập khẩu quả xoài tươi chiếm 73,5% tổng lượng xoài các loại. Trong khi đó, Mexico và Peru là 2 thị trường cung cấp chính cho Mỹ. \nMỹ xếp thứ 11 trong danh sách các quốc gia, vùng lãnh thổ đầu tư vào Việt Nam \nTheo Bộ Kế hoạch và Đầu tư, Mỹ xếp thứ 11 trong danh sách các quốc gia và vùng lãnh thổ đầu tư nhiều nhất vào Việt Nam. Tính đến cuối tháng 12/2022, lũy kế tổng vốn đầu tư từ Mỹ vào Việt Nam đạt 11,42 tỷ USD với tổng 1.216 dự án. Đầu tư từ Mỹ tập trung chủ yếu tại các tỉnh, thành phố lớn, có điều kiện cơ sở hạ tầng tương đối thuận lợi, gồm: Bà Rịa - Vũng Tàu (45,8%), TP.HCM (12,4%), Bình Dương (9%). \nXét về lĩnh vực đầu tư, vốn đầu tư của Mỹ tập trung chủ yếu vào các ngành dịch vụ lưu trú, ăn uống (42,5%); công nghiệp chế biến, chế tạo (32%); cấp nước và xử lý chất thải (5,2%). \nChỉ tính riêng năm 2022, nhiều tập đoàn lớn của Mỹ đã tăng đầu tư vào Việt Nam. \nĐơn cử, Tập đoàn Quantum (Mỹ) và Công ty CP BB Group (Tập đoàn BBG, Việt Nam) ký thỏa thuận với tỉnh Quảng Trị về việc nghiên cứu, hợp tác đầu tư 2 dự án quy mô lớn tại Khu Kinh tế Đông Nam Quảng Trị. Exxon Mobil và Millennium cũng đề xuất các kế hoạch đầu tư hàng tỷ USD vào các dự án điện khí tại Việt Nam... \n50 doanh nghiệp lớn của Mỹ đang ở Việt Nam tìm cơ hội đầu tư, bán hàng \nNgày 21/3, thông tin từ Hội đồng kinh doanh Mỹ - ASEAN (USABC) cho biết hiện có khoảng 50 doanh nghiệp Mỹ đang ở TP. Hà Nội để tìm kiếm cơ hội bán hàng, tìm nguồn cung ứng và cơ hội đầu tư. \nTrong số các doanh nghiệp này có 40 doanh nghiệp tham gia phái đoàn doanh nghiệp Việt Nam hàng năm và 15 doanh nghiệp trong phái đoàn khoa học đời sống và sức khỏe, với nhiều doanh nghiệp tham dự cả hai. \nTheo tin từ Reuters, hơn 50 công ty hoạt động trong các lĩnh vực quốc phòng, dược phẩm, công nghệ…tham gia phái đoàn doanh nghiệp lớn nhất từ trước đến nay của Mỹ đến Việt Nam trong tuần này để tìm kiếm cơ hội đầu tư và bán hàng, trong đó có các tên tuổi SpaceX, Netflix và Boeing... \nĐa số các công ty tham gia đoàn sắp tới đã có hiện diện kinh doanh hoặc sản xuất tại Việt Nam, trong đó có Apple, Coca-Cola và PepsiCo. Ông Thành cho biết, một số doanh nghiệp có kế hoạch mở rộng hơn nữa. Trong khi đó, một số công ty khác đến để tìm hiểu môi trường đầu tư. Theo ông Thành, một số công ty quan tâm đến Việt Nam như một trung tâm sản xuất và thị trường ngày càng khá giả, với tăng trưởng kinh tế năm ngoái đạt hơn 8%\", Reuters dẫn lời ông Vũ Tú Thành, đại diện Hội đồng Kinh doanh Mỹ - ASEAN tại Việt Nam.", "extra_metadata": {"tags": ["Xoài Việt Nam", "Mỹ", "Xuất khẩu", "Doanh nghiệp", "Bộ Công Thương"], "date": "Thứ ba, 21/3/2023"}}
{"title": "DKSH đồng hành giúp Sanofi tăng trưởng bền vững tại Việt Nam", "url": "https://doanhnhansaigon.vn/kinh-doanh/dksh-dong-hanh-giup-sanofi-tang-truong-ben-vung-tai-viet-nam-1116502.html", "summary": "Với hơn 150 năm kinh nghiệm trên toàn cầu và hơn 30 năm tại Việt Nam, DKSH không ngừng củng cố vị thế là đối tác tin cậy của nhiều doanh nghiệp. Đây là yếu tố quan trọng góp phần vào thành công của các doanh nghiệp ngành hàng tiêu dùng nhanh tại thị trường Việt Nam, tiêu biểu là Sanofi với sản phẩm Lactacyd.", "content": "Sanofi đã chọn DKSH là đối tác chiến lược để đưa Lactacyd trở thành một trong những thương hiệu yêu thích nhất tại Việt Nam từ năm 2013. DKSH được Sanofi tin tưởng với các dịch vụ gồm kho bãi, phân phối, bán hàng và hậu mãi cho toàn bộ các sản phẩm Lactacyd của Sanofi tại Việt Nam. \nViệc hợp tác với DKSH giúp Sanofi tập trung nhiều hơn vào công tác nghiên cứu, phát triển và sản xuất sản phẩm cũng như hoạch định chiến lược, hướng đến sự tăng trưởng bền vững. \nCùng với sự đồng hành của DKSH, doanh thu của Lactacyd đã tăng gấp 20 lần sau 10 năm hợp tác, đồng thời Lactacyd cũng đã trở thành một trong những sản phẩm được yêu thích tại Việt Nam. \nSở hữu mạng lưới phân phối rộng khắp 63 tỉnh, thành, DKSH góp phần mang Lactacyd đến gần hơn với hàng triệu người tiêu dùng Việt thông qua các kênh truyền thống và hiện đại, bao gồm chuỗi cửa hàng mẹ và bé. Trong đó, Con Cưng là chuỗi cửa hàng mẹ và bé mà DKSH đã hợp tác từ năm 2017 với sự phát triển mạnh mẽ và tiềm năng tăng trưởng ổn định. Các sản phẩm Lactacyd hiện rất được yêu thích tại các cửa hàng của Con Cưng.", "extra_metadata": {"tags": ["DKSH", "Con Cưng", "Công ty Sanofi Việt Nam", "Đối tác chiến lược", "Sanofi"], "date": "Thứ tư, 29/3/2023"}}
{"title": "Synology giới thiệu DiskStation DS420j cho người dùng gia đình", "url": "https://doanhnhansaigon.vn/may-moc-thiet-bi/synology-gioi-thieu-diskstation-ds420j-cho-nguoi-dung-gia-dinh-1096880.html", "summary": "Synology Inc. hôm nay đã ra mắt DiskStation DS420j, giải pháp đồng bộ hóa và chia sẻ tập tin giúp giải quyết các nhu cầu về dung lượng khác nhau của người dùng gia đình.", "content": "", "extra_metadata": {"tags": ["Synology", "NAS", "gia đình", "chia sẻ file", "cá nhân", "quản lý dữ liệu"], "date": "Thứ sáu, 7/2/2020"}}
{"title": "Lễ hội Pháo hoa Quốc tế Đà Nẵng “tái xuất” sau 3 năm", "url": "https://doanhnhansaigon.vn/du-lich/le-hoi-phao-hoa-quoc-te-da-nang-tai-xuat-sau-3-nam-1116044.html", "summary": "UBND thành phố Đà Nẵng và Tập đoàn Sun Group sẽ đưa Lễ hội Pháo hoa Quốc tế Đà Nẵng 2023 (DIFF 2023) “tái xuất” từ ngày 3/6 - 8/7/2023 sau 3 năm tạm dừng vì dịch bệnh.", "content": "Trong thời gian diễn ra DIFF 2023, các điểm đến nổi tiếng của Đà Nẵng như Sun World Ba Na Hills, Công viên châu Á - Asia Park… sẽ tổ chức nhiều lễ hội, sự kiện âm nhạc, nghệ thuật đặc biệt hấp dẫn, đem tới cho du khách những cuộc vui không khoảng cách khi đến với thành phố sông Hàn. \nĐại diện Sun Group hy vọng sự tái xuất của DIFF sau 3 năm vắng bóng sẽ là “thỏi nam châm” thu hút du khách bốn phương, đặc biệt là khách quốc tế đến với Đà Nẵng. “Cùng chiến dịch WOW Việt Nam, chúng tôi mong muốn DIFF 2023 sẽ biến Đà Nẵng trở thành tâm điểm du lịch mùa Hè không chỉ trong nước mà còn trên cả khu vực, tiếp tục bảo vệ thương hiệu điểm đến của sự kiện và lễ hội hàng đầu châu Á”, đại diện Sun Group cho biết.", "extra_metadata": {"tags": ["Sun Group", "DIFF 2023", "Lễ hội Pháo hoa quốc tế Đà Nẵng", "WOW Đà Nẵng", "WOW Việt Nam"], "date": "Thứ năm, 2/3/2023"}}
{"title": "Đọc sách \"Những bước đơn giản đến ước mơ\"", "url": "https://doanhnhansaigon.vn/audio/doc-sach-nhung-buoc-don-gian-den-uoc-mo-1060108.html", "summary": "Steven K. Scott chia sẻ những phương pháp và kỹ thuật đã giúp ông đạt được những ước mơ không tưởng, không chỉ trong kinh doanh mà còn trong những lĩnh vực khác của cuộc sống.", "content": "Đây không phải là lý thuyết suông, mà là những phương pháp và cách thức thực sự, có tác dụng với tác giả và hàng ngàn người khác đã đạt được ước mơ của mình.", "extra_metadata": {"tags": ["kinh doanh", "kỹ năng", "nghệ thuật hiện thực hóa ước mơ", "Steven K Scott"], "date": "Thứ ba, 27/1/2015"}}
{"title": "Các nước kêu gọi kiểm soát sử dụng AI trong chiến tranh", "url": "https://doanhnhansaigon.vn/it/cac-nuoc-keu-goi-kiem-soat-su-dung-ai-trong-chien-tranh-1115860.html", "summary": "Nhiều nước trên thế giới, trong đó có Mỹ và Trung Quốc, kêu gọi hành động khẩn cấp để đưa ra các quy định kiểm soát việc phát triển và sử dụng ngày càng nhiều trí tuệ nhân tạo (AI) trong chiến tranh, đồng thời cảnh báo công nghệ này “có thể gây ra những hậu quả khôn lường”.", "content": "Tại hội nghị kéo dài 2 ngày tại La Haye (Hà Lan), hơn 60 nước đã có những bước đi đầu tiên trong việc xây dựng các quy định quốc tế về sử dụng AI trong chiến tranh, nhằm tạo ra một hiệp ước tương tự như những hiệp ước về vũ khí hóa học và hạt nhân. \nTrong lời kêu gọi hành động chung sau hội nghị, các nước cho rằng “AI đã mang lại nhiều cơ hội lớn và có tiềm năng phi thường như một công nghệ hỗ trợ, cho phép chúng ta sử dụng hiệu quả lượng dữ liệu trước đây vốn không thể tưởng tượng được, và cải thiện việc đưa ra quyết định”. \nTuy nhiên, hội nghị cảnh báo rằng hiện nay trên thế giới dấy lên những quan ngại xung quanh việc sử dụng AI trong lĩnh vực quân sự và mức độ tin cậy của hệ thống AI, vấn đề liên quan đến con người, việc thiếu trách nhiệm pháp lý và nguy cơ về những hậu quả không lường trước.   \nTại hội nghị, khoảng 2.000 đại biểu đến từ các chính phủ, các công ty công nghệ cũng nhất trí thành lập một ủy ban toàn cầu để làm rõ về việc sử dụng AI trong chiến tranh và đưa ra những hướng dẫn cụ thể. \n \nMặc dù các chuyên gia cho rằng có thể còn lâu mới đạt được hiệp ước quy định về sử dụng AI trong chiến tranh, nhưng những người tham dự nhất trí rằng cần phải nhanh chóng xây dựng các hướng dẫn liên quan đến vấn đề này.", "extra_metadata": {"tags": ["AI", "Trí tuệ nhân tạo", "Công nghệ", "Chiến tranh", "Kiểm soát"], "date": "Thứ bảy, 18/2/2023"}}
{"title": "Lavis Brothers Coating: \"Chỉ khi có tâm, thành công mới thực sự là thành công\"", "url": "https://doanhnhansaigon.vn/dich-vu/lavis-brothers-coating-chi-khi-co-tam-thanh-cong-moi-thuc-su-la-thanh-cong-1116522.html", "summary": "Lavis Brothers Coating luôn coi trọng cái \"tâm\" trong công việc. Theo ban lãnh đạo công ty, khi có chữ \"tâm\" sẽ được đối tác, khách hàng và nhân viên coi trọng.", "content": "Hiện tại, Lavis Brothers Coating đang sản xuất và cung cấp cho thị trường ngành sơn hơn 100 loại sản phẩm với hai thương hiệu khác nhau là Levis Paints và Lavisson.  \n  nhà máy có quy mô rộng 5.200m2, công suất đạt 20 triệu lít/năm, đảm bảo khả năng cung ứng nguồn hàng liên tục cho thị trường. Ngoài ra, Lavis Brothers Coating còn áp dụng hệ thống quản lý chất lượng ISO 9001:2005, áp dụng hệ thống quản lý môi trường ISO 14001:2015.  \nMong muốn mang đến cho thị trường những sản phẩm tốt nhất cùng dịch vụ tối ưu, Lavis Brothers Coating sẽ không ngừng nghiên cứu, phát triển và sản xuất để vươn lên top đầu trong lĩnh vực sản xuất sơn, không chỉ tại thị trường Việt Nam mà còn quốc tế.", "extra_metadata": {"tags": ["Lavis Brothers Coating", "Vật liệu xây dựng", "Sơn nước", "Sơn Levis Paints", "Sơn Lavisson"], "date": "Thứ năm, 30/3/2023"}}
{"title": "Thị trường âm nhạc 2021: Nhạc trực tuyến tiếp tục chiếm lĩnh?", "url": "https://doanhnhansaigon.vn/my-thuat-am-nhac/thi-truong-am-nhac-2021-nhac-truc-tuyen-tiep-tuc-chiem-linh-1103185.html", "summary": "Covid-19 khiến ngành kinh doanh, biểu diễn nhạc sống (biểu diễn trực tiếp, hòa nhạc, liveshow) trên toàn cầu giảm 18 tỷ USD, chưa từng có từ trước đến nay.", "content": "TikTok là nền tảng hưởng lợi nhiều nhất và thống trị thị trường nhạc trực tuyến, vượt xa các nền tảng như Twitter, Snapchat, Instagram hay Facebook. Sự chậm trễ trong việc tạo ra công cụ có lợi trên nền tảng và khuyến khích sự sáng tạo của người dùng chính là nguyên nhân được nhiều chuyên gia lý giải vì sao các nền tảng ấy bị TikTok bỏ xa.  \nTrong khi đó, việc phát hành các album trên nền tảng số như   hay Podcast, liveshow trực tuyến trở thành hướng phát triển cốt lõi của ngành công nghiệp âm nhạc 2020, khi mọi hoạt động gần như đóng băng vì dịch bệnh. Năm nền tảng được người dùng ưa chuộng trong năm 2020 gồm Spotify, YouTube, Pandora, Shazam và Tivi đồng bộ hóa. \nCác nhạc sĩ, bao gồm Chris Martin của Coldplay, Death Cab, Pink, Keith Urban và Diplo... tham gia hoạt động tích cực trên mạng xã hội và tổ chức các liveshow trực tuyến với mục đích cổ vũ, nâng cao tinh thần người hâm mộ và lan tỏa ý thức cộng đồng. Nhiều nghệ sĩ và gương mặt nổi tiếng cùng sử dụng hashtag #TogetherAtHome - một thông điệp về sự đoàn kết trong thời gian giãn cách xã hội. \"Mặc dù các buổi hòa nhạc trực tuyến không thể thỏa mãn người nghe như xem biểu diễn trực tiếp nhưng nỗ lực của các nghệ sĩ rất đáng để ghi nhận\", nhà sản xuất âm nhạc Lindsay Guion nói với tờ  . \nTheo thống kê của  , rapper người Puerto Rico - Bad Bunny chiếm vị trí đầu bảng nền tảng này với hơn 8,3 lượt stream trong năm 2020 từ người hâm mộ trên toàn cầu. Album  của Bunny được phát hành vào cuối tháng 2/2020, hợp tác cùng Sech, Anuel AA và Daddy Yankee - là album phát trực tuyến được đón nhận nhiều nhất. Theo sau Bad Bunny là Drake và ngôi sao Latin J Balvin. Nghệ sĩ được stream nhiều thứ tư là rapper quá cố Juice WRLD, tiếp đến là The Weenknd. Billie Eilish tiếp tục là nữ nghệ sĩ streaming được xem nhiều nhất trên Spotify hai năm liên tiếp, tiếp theo là Taylor Swift và Ariana Grande. Vị trí thứ 4 thuộc về Dua Lipa, Halsey đứng thứ 5. \n  thống kê, truyền phát trực tuyến âm nhạc trong năm 2020 đạt 20,4 tỷ USD với tốc độ tăng trưởng kép hằng năm (CAGR) là 11,32%. Và mặc dù nhiều ca sĩ như Lady Gaga, Taylor Swift đã thông báo dự định các buổi diễn, album trong năm 2021 thì   vẫn sẽ tiếp tục thống lĩnh ngành công nghiệp âm nhạc trong năm 2021. Bên cạnh đó, Lindsay Guion cũng dự đoán rằng, hình thức \"nghe nhạc từ trong xe hơi\" đối với các buổi diễn trực tiếp có thể sẽ được các nhà tổ chức âm nhạc tận dụng khi tình hình dịch bệnh khả quan hơn.", "extra_metadata": {"tags": ["nhạc trực tuyến", "TikTok", "Spotify", "thị trường âm nhạc"], "date": "Thứ năm, 28/1/2021"}}
{"title": "Novaland khai trương Trung tâm bất động sản Novaland tại Hà Nội", "url": "https://doanhnhansaigon.vn/nghi-duong/novaland-khai-truong-trung-tam-bat-dong-san-novaland-tai-ha-noi-1094466.html", "summary": "Nằm trong chuỗi hoạt động chào mừng kỷ niệm 27 năm thành lập Tập đoàn Novaland, Trung tâm bất động sản (BĐS) Novaland tại số 63-65 Ngô Thì Nhậm, quận Hai Bà Trưng, Hà Nội vừa chính thức khai trương.", "content": "“Chương trình ưu đãi vàng” \nTrải qua hành trình hơn 1/4 thế kỷ hình thành và phát triển, Novaland hiện sở hữu danh mục hơn 40 dự án nhà ở tại các vị trí trọng điểm của TP.HCM với nhiều loại hình sản phẩm đa dạng như căn hộ, biệt thự, nhà phố thương mại, văn phòng… Theo chiến lược phát triển giai đoạn 2019-2023, Novaland tiếp tục tập trung vào ngành nghề chủ lực là đầu tư và phát triển BĐS tại phân khúc trung cao. Tổng quỹ đất đã tích lũy và đang nghiên cứu phát triển của Novaland hiện vào khoảng 4.300ha, dành cho ba dòng sản phẩm chủ lực, bao gồm BĐS trung tâm tại TP.HCM, BĐS khu đô thị vệ tinh tại các tỉnh lân cận TP.HCM như Đồng Nai và BĐS du lịch nghỉ dưỡng tại các thành phố có tiềm năng du lịch lớn như Cần Thơ, Bà Rịa - Vũng Tàu, Phan Thiết - Bình Thuận, Cam Ranh - Khánh Hòa... \nNovaland cũng đã và đang mở rộng nhiều trung tâm giao dịch khác tại những địa phương có dự án phát triển để tạo sự thuận lợi cho khách hàng của mình,; như Sàn giao dịch BĐS Novaland Cam Ranh vừa khai trương vào ngày 31/8/2019 ngay tại vị trí dự án NovaBeach Cam Ranh Resort & Villas (Bãi Dài, Cam Lâm, Khánh Hòa); và sắp tới là các khu nhà mẫu và điểm giao dịch tại Phan Thiết (Bình Thuận), Hồ Tràm (Bà Rịa - Vũng Tàu), Đồng Nai…", "extra_metadata": {"tags": ["Novaland", "khai trương", "trung tâm giao dich", "bất động sản", "sản giao dịch bất động sản", "nhà mẫu", "nhà ở", "nghỉ dưỡng"], "date": "Thứ ba, 17/9/2019"}}
{"title": "Europol kêu gọi mạnh tay loại bỏ các vụ tấn công ATM", "url": "https://doanhnhansaigon.vn/chuyen-vu-an/europol-keu-goi-manh-tay-loai-bo-cac-vu-tan-cong-atm-1092806.html", "summary": "Trong một thông cáo gần đây, cơ quan cảnh sát Liên minh Châu Âu Europol đã kêu gọi mạnh tay loại bỏ nhằm giải quyết các cuộc tấn công của các băng đảng tội phạm nhắm vào các máy ATM trên toàn lục địa.", "content": "Theo báo cáo thống kê của Hiệp hội giao dịch an toàn châu Âu đã chỉ ra rằng các cuộc tấn công vật lý nhằm vào ATM đã tăng 27% so với năm ngoái, gây thiệt hại kinh tế lên tới 36 triệu euro (40 triệu USD) tại 21 quốc gia. \nCác nhóm tội phạm đang có xu hướng thực hiện càng nhiều các vụ tấn công cực đoan nhằm truy cập trái phép vào bên trong ATM như tấn công bằng khí nổ, sử dụng các công cụ cắt và tấn công RAM để kiểm soát toàn bộ vật lý cây ATM. \nEuropol đang kêu gọi các nhà khai thác ATM hành động mạnh mẽ để ngăn chặn các cuộc tấn công này. Trong những lời kêu gọi đó, Europol cũng đề nghị các nhà khai thác ATM chỉ nên để lại ít tiền mặt trong máy móc (chỉ đủ cho một ngày) và có biện pháp đánh dấu những tờ tiền bị đánh cắp, để có thể lần theo dấu vết và truy tìm được. \nEuropol đặc biệt nhấn mạnh các biện pháp này nên được thực hiện trên toàn bộ Châu Âu để ngăn chặn việc các nhóm tội phạm di chuyển từ quốc gia có biện pháp phòng chống mạnh tới các quốc gia có biện pháp lỏng lẻo hơn.", "extra_metadata": {"tags": ["tội phạm mạng", "ATM"], "date": "Thứ sáu, 21/6/2019"}}
{"title": "Techcombank tri ân khách hàng quà tặng “mèo đại cát” tổng trị giá đến 100 tỷ đồng", "url": "https://doanhnhansaigon.vn/ngan-hang/techcombank-tri-an-khach-hang-qua-tang-meo-dai-cat-tong-tri-gia-den-100-ty-dong-1114332.html", "summary": "Với mục tiêu nâng tầm giá trị sống cho người dân Việt Nam, Techcombank đã chính thức công bố chương trình tri ân khách hàng lớn nhất từ trước đến nay, với hàng trăm nghìn giải thưởng tổng trị giá đến 100 tỷ đồng. Đồng hành cùng chương trình là chú “mèo đại cát” nhằm mang đến năm mới 2023 “đại cát, đại lộc” cho khách hàng.", "content": "Nhằm gia tăng giá trị tốt nhất và khuyến khích khách hàng sử dụng các tiện ích trên nền tảng ngân hàng số, bắt đầu triển khai từ ngày 14/11/2022 - 5/2/2023, chương trình “Trăm tỷ săn ngay - Đón mèo đại cát” của Techcombank sẽ cùng khách hàng khai mở niềm vui đón năm mới Quý Mão “đại cát, đại lộc”. Hàng trăm nghìn giải thưởng “mèo đại cát”, có tổng trị giá lên đến 100 tỷ đồng, sẽ được trao tặng đến các khách hàng sử dụng ngân hàng số Techcombank Mobile cho các giao dịch tiện ích hằng ngày, như thanh toán điện nước, điện thoại… hay giao dịch thanh toán quét mã QR Code. \nÔng Darren Buckley - Giám đốc Khối Ngân hàng bán lẻ Techcombank chia sẻ: “Khai Xuân đại cát là chương trình ưu đãi thường niên mà Techcombank muốn dành tặng các khách hàng sử dụng phương thức thanh toán không dùng tiền mặt trên ngân hàng số Techcombank Mobile. Chúng tôi hy vọng khách hàng sẽ nhận được “đại lộc” để đón năm mới 2023 “đại cát” và cùng Techcombank viết tiếp câu chuyện cảm hứng trên hành trình vượt trội hơn mỗi ngày nhằm nâng tầm giá trị sống của người dân Việt Nam”. \nDanh sách các khách hàng may mắn đón “mèo đại cát” sẽ được Techcombank công bố qua chương trình quay số tìm chủ nhân giải thưởng ngày, giải thưởng tuần và giải thưởng tháng.", "extra_metadata": {"tags": ["Techcombank", "ngân hàng", "tri ân khách hàng", "quà tặng", "mèo đại cát"], "date": "Thứ năm, 17/11/2022"}}
{"title": "Doanh nghiệp sản xuất thực phẩm mùa dịch, khó chồng khó", "url": "https://doanhnhansaigon.vn/kinh-doanh/doanh-nghiep-san-xuat-thuc-pham-mua-dich-kho-chong-kho-1105755.html", "summary": "Hàng loạt quy định về lưu thông đặt nhiều doanh nghiệp (DN) sản xuất thực phẩm lâm vào tình thế tiến thoái, lưỡng nan trong khi họ vẫn phải đảm bảo cung ứng hàng hóa cho người dân. Việc phải bố trí \"3 tại chỗ\" cho người lao động tại nhà máy cũng khiến DN khó càng thêm khó.", "content": "Sản lượng bị giảm 50% do đứt gãy chuỗi cung ứng hàng hoá do quy định giãn cách, nay công ty có lái xe chở hàng xét nghiệm có kết quả dương tính, Giám đốc một công ty thực phẩm có trụ sở tại TP.HCM trong khi nhà máy chế biến lại đặt ở Đồng Nai như đang ngồi trên chảo lửa vì khu vực sản xuất bị phong tỏa.  \nVị này cho biết, Công ty liên hệ cho các F1 đi cách ly mà vẫn chưa có chỗ nào thu dung. Hiện DN đang phải chờ ở bệnh viện để lấy kết quả và giấy chứng nhận xét nghiệm âm tính cho nhân viên xuất trình khi qua các chốt kiểm dịch. Hơn nữa, với 230.000 đồng/giấy xác nhận kết quả/\\người mà chỉ có giá trị trong 3 ngày. Như vậy bình quân 1 tháng sẽ phát sinh trên dưới 2.000.000 triệu đồng/ người lao động chỉ để lấy “giấy thông hành”.  \nVị giám đốc này cũng than thở rằng, vận chuyển càng khó khăn khi quy định phòng chống dịch bệnh từng địa phương không thống nhất ngay tại các chốt kiểm dịch, sản xuất thì cầm chừng bởi nhà phân phối cắt giảm đơn hàng do kênh cung cấp chợ đầu mối bị gián đoạn, nhưng công nhân không thể cho nghỉ việc. Đủ mọi thứ đè nặng vào chi phí.  \nKhông chỉ đứt gãy chuỗi cung ứng, theo ông Trương Tiến Dũng - Tổng giám đốc Công ty CP Kinh doanh Thủy hải sản Sài Gòn, khó khăn hiện giờ của các DN tại TP.HCM để cung ứng cho các kênh tiêu thụ là vấn đề vận chuyển hàng hoá đi giữa các tỉnh. Việc vận chuyển hàng hóa nan giải bởi hàng rào kỹ thuật trách nhiệm giữa các tỉnh, thành phố mà DN phải vận chuyển hàng hóa hoặc lưu thông qua lại.  \nTheo ông Dũng, việc xác nhận kết quả âm tính được coi là   khi qua lại giữa các tỉnh là rất ấu trĩ, bởi xét nghiệm chỉ có giá trị tại thời điểm lấy mẫu. Quay ra chẳng may quệt phải ông F0 là dính rồi. Cho nên hàng rào kỹ thuật về trách nhiệm giữa các địa phương vô hình chung đẻ ra một loại giấy phép con càng gây khó khăn, tăng chi phí của DN. \nĐể giải quyết khâu cung ứng, lưu thông hàng hóa ông Dũng đề xuất giữa các Bộ Công thương, Giao thông Vận tải, Y tế, Nông nghiệp cần phải chỉ đạo các địa phương thống nhất quy định cho DN lưu thông hàng hóa được thuận lợi \n \nTheo báo cáo nhanh của Hội Lương thực, Thực phẩm TP.HCM (FFA) ngày 14/7, với một số nhóm hàng, DN đang gặp khó khăn khi triển khai áp dụng việc bố trí ăn ở cho lao động tại nhà máy do người lao động có tâm lý tránh dịch. DN đang vận động công nhân bằng nhiều hình thức và hiện mới 50% công nhân đồng ý tham gia sản xuất.  \nTrong khi đó, chia sẻ với  , ông Nguyễn Đặng Hiến - Tổng giám đốc Công ty Sản xuất và thương mại Tân Quang Minh cho biết, trước đây DN có 240 người lao động, tuy nhiên, nhiều người nằm trong vùng phong toả, nguồn nhân lực mất đi phân nửa, do đó, hiện công ty phải tăng ca, làm luôn cả Chủ nhật.  \nVới Công ty CP Kinh doanh Thủy hải sản Sài Gòn, để đảm bảo an toàn sản xuất, ông Dũng cho biết, DN đã tổ chức đi chợ giúp công nhân và giảm giá 25% các mặt hàng mua của công ty. Tuy nhiên, về yêu cầu bố trí cho người lao động ăn ở tại nơi sản xuất, ông Dũng rất băn khăn. \nÔng Dũng cho rằng, ngoài công việc, người lao động còn phải lo cho gia đình, con cái. Chưa kể đến việc bố trí chỗ ăn nghỉ cho 400 người trong khuôn viên nhà xưởng chật hẹp làm sao đảm bảo sức khỏe, vệ sinh an toàn lao động.  \nKhó khăn là vậy, đại đa số các chủ DN đều ý thức được rằng thời điểm cam go này phải đặt công tác phòng chống dịch bệnh lên trên hết, phải chấp nhận hy sinh vì lợi ích của xã hội, của cộng đồng.", "extra_metadata": {"tags": ["Doanh nghiệp sản xuất", "lương thực", "thực phẩm", "tình hình kinh doanh", "khó khăn", "giảm sản lượng", "an toàn sản xuất", "mục tiêu kép", "Trương Tiến Dũng", "Công ty CP Kinh doanh thủy hải sản Sài Gòn", "Nguyễn Đặng Hiến", "Tổng giám đốc Công ty Sản xuất và thương mại Tân Quang Minh", "Giấy thông hành", "Covid-19"], "date": "Thứ tư, 14/7/2021"}}
{"title": "Đình chỉ giao dịch và hủy niêm yết: Nỗi ám ảnh của các nhà đầu tư", "url": "https://doanhnhansaigon.vn/chung-khoan/dinh-chi-giao-dich-va-huy-niem-yet-noi-am-anh-cua-cac-nha-dau-tu-1116010.html", "summary": "Việc cổ phiếu doanh nghiệp (DN) bị đình chỉ hay hủy niêm yết luôn là nỗi ám ảnh với không ít nhà đầu tư, khi nhiều người dù muốn cắt lỗ, thoát ra nhưng cũng không thể, khiến dòng vốn đầu tư gần như chết dí trong nhiều năm...", "content": "Không chỉ vậy, những nhà đầu tư đang nắm giữ cổ phiếu của các công ty khác thuộc \"họ FLC\" cũng đang đứng ngồi không yên, bởi các cổ phiếu này đang bị đình chỉ giao dịch hoặc hủy niêm yết bởi nhiều vi phạm, khiến nhà đầu tư dù muốn cũng khó lòng thoát ra được. \nNhững lo ngại về nhóm cổ phiếu FLC đã sớm phát xuất từ đầu năm 2022, khi chủ tịch tập đoàn này là ông Trịnh Văn Quyết bị phát hiện bán chui hàng chục triệu cổ phiếu FLC trên sàn, bị bắt vào cuối tháng 3/2022 với cáo buộc \"thao túng\" và \"che giấu thông tin chứng khoán\". Vì vậy, dù cổ phiếu FLC sau đó liên tục giảm sàn, không ít hội nhóm nhà đầu tư kêu gọi bắt đáy. \nViệc cổ phiếu DN bị đình chỉ hay hủy niêm yết luôn là nỗi ám ảnh với không ít nhà đầu tư, khi nhiều người dù muốn cắt lỗ, thoát ra nhưng cũng không thể, khiến dòng vốn đầu tư gần như chết dí trong nhiều năm cho đến khi cổ phiếu được niêm yết, giao dịch trở lại. Thậm chí nhiều trường hợp nhà đầu tư mất trắng nếu cổ phiếu bị hủy niêm yết và công ty không thể khắc phục được các nguyên nhân dẫn tới tình trạng bị hủy niêm yết bắt buộc để có thể đăng ký cổ phiếu giao dịch trở lại trên UPCoM. \nTuy việc hủy niêm yết chứng khoán là điều mà các nhà đầu tư không mong muốn, nhưng không thể phủ nhận được quy định này sẽ tạo môi trường đầu tư minh bạch, thanh lọc, loại bỏ những cổ phiếu kém chất lượng, gây lũng đoạn thị trường. \nĐáng lưu ý là ngoài những vi phạm về công bố thông tin, các DN kinh doanh kém hiệu quả, lỗ liên tiếp cũng có thể rơi vào trường hợp bị hủy niêm yết theo quy định, mà trường hợp Tổng công ty Hàng không Việt Nam (HVN) với lỗ ròng 10.4532 tỷ đồng trong năm 2022, nâng lỗ lũy kế lên mức kỷ lục 34.200 tỷ đồng và đẩy vốn chủ sở hữu âm 10.199 tỷ đồng cũng đang khiến nhiều nhà đầu tư lo ngại.", "extra_metadata": {"tags": ["Hủy niêm yết", "Chứng khoán", "Cổ phiếu", "Nhà đầu tư", "VN-Index"], "date": "Thứ tư, 1/3/2023"}}
{"title": "Triển lãm Quốc tế thiết bị điện và cáp điện 2015", "url": "https://doanhnhansaigon.vn/kinh-doanh/trien-lam-quoc-te-thiet-bi-dien-va-cap-dien-2015-1064936.html", "summary": "Ngày 31/8, tại TP.HCM, Hội Dây và Cáp điện TP.HCM và Công ty THHH Triển lãm Thế Kỷ tổ chức họp báo giới thiệu Triển lãm Quốc tế thiết bị điện và cáp điện 2015.", "content": "Theo Ban tổ chức, Hội chợ triển lãm năm nay là cơ hội để các doanh nghiệp, nhà sản xuất, người tiêu dùng trong và ngoài nước hợp tác trao đổi kinh nghiệm và phát triển công nghệ. Dự kiến năn nay Hội chợ triển lãm thu hút khoảng 250 – 300 gian hàng của các doanh nghiệp đến từ các nước: Singapore, Hồng Kông, Hàn Quốc, Trung Quốc, Myanmar, Campuchia, Lào, Malaysia… Ngoài việc giới thiệu, quảng bá sản phẩm và xúc tiến thương mại, Ban tổ chức con có kế hoạch tổ chức cá cuộc hội thảo về quản lý xuất nhập khẩu, sản xuất kinh doanh để các doanh nghiệp nắm vững hơn các quy định hiện hành về quản lý sản phẩm tại Việt Nam.  Theo ông Lương Công Huỳnh, Tổng thư ký Hội Dây và Cáp điện TP.HCM, nếu như trước dây các doanh nghiệp sản xuất dây cáp điện trong nước phải tham quan Hội chợ triển lãm ở Thượng Hải (Trung Quốc) và Thái Lan, thì nay việc tổ chức Hội chợ triển lãm ngành dây cáp diện trong nước giúp các doanh nghiệp đỡ tốn chi phí đi lại.  Hiện nay, Ban tổ chức vẫn còn chào bán gian hàng, các doanh nghiệp có nhu cầu tham gia hội chợ liên hệ: Công ty TNHH Triển lãm Thế Kỷ,  ĐT: 0462 693 828, Fax: 0462 963 828, Email:    >    >", "extra_metadata": {"tags": ["Dây cáp điện", "Hội chợ Triển lãm Sài Gòn", "quảng bá sản phẩm", "thiết bị điện", "triển lãm"], "date": "Thứ ba, 1/9/2015"}}
{"title": "Schneider Electric cung cấp thiết bị điện cho Long Giang Land", "url": "https://doanhnhansaigon.vn/kinh-doanh/schneider-electric-cung-cap-thiet-bi-dien-cho-long-giang-land-1070741.html", "summary": "Schneider Electric vừa công bố thỏa thuận hợp tác với Công ty Cổ phần Đầu tư và Phát triển Đô thị Long Giang - Long Giang Land để trở thành nhà cung cấp vật tư, thiết bị điện cao cấp cho Dự án Rivera Park Sài Gòn do Long Giang Land làm chủ đầu tư.", "content": "Từ mong muốn tạo nên những căn hộ cao cấp hiện đại, tiện nghi, bền và đẹp cùng thời gian, Chủ đầu tư Long Giang Land đã lựa chọn các vật liệu và thiết bị thuộc loại tốt nhất trên thị trường cho dự án. Các thiết bị này được lựa chọn kỹ càng dựa trên các tiêu chí an toàn, tiết kiệm năng lượng và thân thiện với môi trường. Trong đó, các thiết bị cấu thành hệ thống điện trong căn hộ bắt buộc phải đảm bảo chất lượng cao, có nguồn gốc xuất xứ rõ ràng, được chứng nhận an toàn, đồng thời là thương hiệu cao cấp và có uy tín trên thị trường. Đáp ứng được tất cả những tiêu chí này, các thiết bị điện của tập đoàn Schneider Electric (Pháp) đã được Long Giang Land lựa chọn để lắp đặt cho các căn hộ thuộc dự án Rivera Park Sài Gòn. Các thiết bị này bao gồm hệ thống thiết bị điện hạ thế dạng modular Acti 9, dòng sản phẩm ổ cắm, công tắc cao cấp Zencelo và tủ điện Mini Pragma. >    >", "extra_metadata": {"tags": ["chủ đầu tư", "Công ty Cổ phần Đầu tư và Phát triển Đô thị Long Giang", "Long Giang Land", "Rivera Park Sài Gòn", "Schneider Electric", "thiết bị điện", "tiết kiệm năng lượng"], "date": "Thứ sáu, 13/5/2016"}}
{"title": "Tưng bừng sắc màu tại lễ hội “Xuân doanh nhân 2023” của VEC", "url": "https://doanhnhansaigon.vn/hoi-clb/tung-bung-sac-mau-tai-le-hoi-xuan-doanh-nhan-2023-cua-vec-1115213.html", "summary": "Ngày 1/1/2023, Chương trình chào Xuân 2023, do Câu lạc bộ (CLB) Doanh nghiệp Việt Nam (VEC) kết hợp với Hội Lương thực - Thực phẩm TP.HCM, Hiệp Hội ô tô - xe máy - xe đạp Việt Nam tổ chức với chủ đề: “Xuân doanh nhân 2023 - Quản trị doanh nghiệp thời hội nhập” tại Trung tâm Hội nghị khách sạn Mường Thanh Luxury (quận Phú Nhuận, TP.HCM) đã thu hút gần 1000 doanh nghiệp trên khắp cả nước tham gia kết nối.", "content": "Chương trình nằm trong chuổi hoạt động của sự kiện kết nối giao thương lần thứ 26 của VEC, đây là dịp tạo điều kiện cho các doanh nhân có cơ hội được gặp gỡ, kết nối, quảng bá doanh nghiệp. Từ đó, đã có nhiều kết nối giao thương cùng nhiều hợp đồng thương mại được ký kết giữa các doanh nghiệp cả trong và ngoài nước. \nHiểu được tình hình suy thoái kinh tế toàn cầu do chiến tranh, lạm phát… VEC tổ chức tọa đàm hỏi - đáp với các khách mời là chuyên gia về kinh tế xã hội. \nTheo ông Phan Liên - Phó Chủ tịch Hiệp Hội ô tô - xe máy - xe đạp Việt Nam kiêm Chủ tịch VEC cho biết: “Mong muốn thông qua sự kiện kết nối sẽ hỗ trợ thêm nhiều Doanh nghiệp hơn nữa. Đặc biệt, các doanh nghiệp vừa và nhỏ, hoặc siêu nhỏ, qua đó nhằm tạo thêm công ăn việc làm cho người lao động. Ngoài việc chung tay thúc đẩy phát triển kinh tế, CLB còn hướng đến các chương trình thiện nguyện vì cộng đồng”. \nÔng Huy Hoàng - Phó chủ tịch thường trực VEC; Chủ tịch tập đoàn Huy Hoàng H2 Group cũng chia sẻ thêm về kế hoạch của CLB trong thời gian tới, dự định sẽ mở thêm nhiều văn phòng đại diện tại các nước trên thế giới nhằm hỗ trợ doanh nghiệp ký gửi hàng hóa và đẩy mạnh xuất khẩu hàng hóa ra thị trường nước ngoài. \nVới tinh thần lan tỏa những giá trị cao đẹp cho cộng đồng từ CLB mong rằng các doanh nghiệp sẽ ngày càng phát triển vững mạnh, đưa doanh nghiệp Việt Nam vươn tầm quốc tế. \nTại chương trình cũng đã diễn ra phần quyết định bổ nhiệm các thành viên Ban chấp hành CLB. Bà Hoàng Thu Hiền - CEO Thuhienco, CEO Greenhillscorp làm Phó chủ tịch kiêm tổng thư ký VEC; ông Huỳnh Lê Đại Độ - Tổng giám đốc công ty CP Môi trường Thái Dương Xanh làm nhiệm Phó chủ tịch; ông Hoàng Hải Long - CEO Công ty TNHH Thiên Thanh Azure làm Phó ban Xúc tiến thương mại; ông Nguyễn Giàu - Giám đốc công ty TNHH Đầu tư kinh doanh bất động sản Tỷ Đô Land làm Phó tổng thư ký; bà Tường Vy - Giám đốc Trung tâm tổ chức sự kiện quốc tế Bluesky làm Phó tổng thư ký.", "extra_metadata": {"tags": ["Xuân Doanh nhân 2023", "Doanh nghiệp Việt Nam", "Doanh nghiệp", "Mường Thanh Luxury", "TP.HCM"], "date": "Thứ hai, 2/1/2023"}}
{"title": "Tuyên bố sứ mệnh của doanh nghiệp gia đình", "url": "https://doanhnhansaigon.vn/goc-nha-quan-tri/tuyen-bo-su-menh-cua-doanh-nghiep-gia-dinh-1073327.html", "summary": "“Một tuyên bố sứ mệnh của gia đình là một cách diễn tả được thống nhất từ tất cả thành viên của gia đình về điều mà gia đình đó muốn trở thành và là những nguyên tắc mà bạn chọn để vận hành cuộc sống gia đình”.", "content": "Tuyên bố sứ mệnh do một gia đình doanh nghiệp xây dựng nên có thể là một chỉ dẫn được tham khảo khi cần ra quyết định, giải quyết mâu thuẫn hay giải quyết vấn đề trên hành trình tiến đến thành công của các thành viên gia đình. Stephen Covey - một nhà giáo dục, nhà kinh doanh, tác giả nổi tiếng đã giúp nhiều gia đình doanh nghiệp xây dựng tuyên bố sứ mệnh. Trong quyển   (7 thói quen của những gia đình đạt hiệu quả cao), Covey đã chia sẻ về tầm quan trọng của việc viết tuyên bố sứ mệnh cho gia đình. Ông nói: “Một tuyên bố sứ mệnh của gia đình là một cách diễn tả được thống nhất từ tất cả thành viên của gia đình về điều mà gia đình đó muốn trở thành và là những nguyên tắc mà bạn chọn để vận hành cuộc sống gia đình”. Việc xây dựng và sống với sứ mệnh của gia đình là bước đầu tiên để phát triển một doanh nghiệp gia đình từ chính nội lực của gia đình đó. Tuyên bố sứ mệnh này phải dựa trên những giá trị mà cả gia đình cùng chia sẻ, và như thế, tuyên bố này mới song hành cùng những niềm tin của gia đình và cộng hưởng với những thành viên trong gia đình. Giá trị vốn tồn tại trong chúng ta và là động lực phía sau những hành vi của chúng ta. Giá trị làm nền tảng cho bất cứ sự chọn lựa nào của chúng ta trong cuộc sống; động viên chúng ta tìm cách phát triển những kỹ năng, sự sáng tạo và theo đuổi một tầm nhìn. Mọi người sử dụng những giá trị để tạo dựng quan hệ với người khác. Giá trị giúp gắn kết các cá nhân trong cùng một nhóm, một gia đình, một tổ chức và xã hội nói chung. Giá trị nằm ở vị trí trung tâm trong tất cả các mối quan hệ của chúng ta. Nhiều cuộc khảo sát về doanh nghiệp gia đình đã cho thấy sự thất bại trong truyền thông nội bộ và sụp đổ niềm tin bên trong gia đình chính là nguyên nhân gây nên sự chuyển giao thất bại của những gia đình giàu có. Các chuyên gia cho rằng việc cải thiện kỹ năng truyền thông sẽ giúp một gia đình gần gũi nhau hơn ngay cả khi xảy ra mâu thuẫn. Và nhờ truyền thông tốt, họ có thể ngăn ngừa được những mâu thuẫn trong tương lai vì nhờ truyền thông cởi mở và lành mạnh mà các thành viên xây dựng được niềm tin với nhau. Quá trình quyết định các giá trị gia đình có thể bắt đầu bằng một cuộc khảo sát ý kiến, xác định các giá trị cá nhân của những thành viên cũng như những giá trị mà tất cả thành viên cùng chia sẻ. Qua đó, các cá nhân cũng có được sự tự nhận thức sâu hơn, nhờ thế các mối gắn kết trong gia đình sẽ được củng cố. Việc xác định các giá trị giúp cho những thành viên hiểu được điều gì sẽ tiếp thêm sức mạnh cho họ, định hướng hành vi và khuyến khích họ hành động. Đây có thể là một công việc khó khăn nhưng nếu bất cứ gia đình nào muốn doanh nghiệp của họ giữ vững được sự thành công và cần lập chiến lược cho tương lai của doanh nghiệp thì đây chính là việc quan trọng nhất cần làm. Sau khi các thành viên cùng thảo luận về các giá trị mà họ cùng chia sẻ nhằm cải thiện sự gắn kết của gia đình, bước kế tiếp là xây dựng một tuyên bố sứ mệnh của gia đình dựa trên các giá trị này. Với những doanh nghiệp gia đình xác định được các giá trị chung và sử dụng chúng để tạo nên một tuyên bố sứ mệnh thì điều này có giá trị nhiều hơn là một tờ giấy. Đó là một kim chỉ nam giúp họ định hướng và tiến đến những mục tiêu. Nó cũng có ý nghĩa với từng thành viên vì mỗi người trong gia đình đều tham gia việc tạo nên tuyên bố chung này.  \t         \t >  >", "extra_metadata": {"tags": ["doanh nghiệp gia đình", "mission statement", "sứ mệnh", "sứ mệnh kinh doanh", "truyền thông nội bộ"], "date": "Thứ bảy, 10/9/2016"}}
{"title": "Tốc độ Internet Việt Nam tăng hạng trên thế giới", "url": "https://doanhnhansaigon.vn/it/toc-do-internet-viet-nam-tang-hang-tren-the-gioi-1116364.html", "summary": "Theo báo cáo Speedtest Global Index tháng 2/2023 của Ookla, Việt Nam hiện xếp thứ 39 trên thế giới về Internet băng rộng cố định, tăng 6 bậc bất chấp đang có nhiều vấn đề với hệ thống cáp quang biển.", "content": "Trong bảng xếp hạng Speedtest Global Index vừa được công bố, tốc độ mạng Internet băng rộng cố định tại Việt Nam có sự thay đổi mạnh.  \n \nXu hướng này trùng với thống kê do công cụ i-Speed của Trung tâm Internet Việt Nam (VNNIC) thuộc Bộ Thông tin và Truyền thông. Theo đó, từ tháng 1 đến tháng 2/2023, tốc độ tải xuống của mạng di động giảm từ 40,82Mbps xuống còn 36,45Mbps, trong khi mạng cố định tăng từ 85,8Mpbs lên 89,73Mbps. \nTrong các thành phố trực thuộc Trung ương, TP.HCM có tốc độ download băng rộng cố định cao nhất với trung bình là 96,55Mbps. Ở chiều tải lên, tốc độ mạng băng rộng cố định trung bình đạt 88,71Mbps (tăng 4,7%). \nTừ số liệu đo kiểm cả trong nước lẫn quốc tế, có thể thấy tốc độ Internet cố định Việt Nam đã có dấu hiệu cải thiện trong tháng 2. Đây là một kết quả đáng ghi nhận giữa bối cảnh từ cuối năm 2022 đến nay, liên tục xảy ra sự cố đối với các tuyến cáp quang biển kết nối Internet Việt Nam đi quốc tế.", "extra_metadata": {"tags": ["Internet", "Mạng Internet", "Tốc độ", "Tốc độ Internet", "Công nghệ"], "date": "Thứ hai, 20/3/2023"}}
{"title": "DKSH giới thiệu công nghệ mới cho ngành bán lẻ", "url": "https://doanhnhansaigon.vn/kinh-doanh/dksh-gioi-thieu-cong-nghe-moi-cho-nganh-ban-le-1086482.html", "summary": "Công ty DKSH Việt Nam vừa tổ chức hội thảo giới thiệu công nghệ Smollan Mobile giúp tăng khả năng hiện diện sản phẩm, theo dõi sự thành công của các chương trình khuyến mãi đã được lên kế hoạch và tăng lợi nhuận.", "content": "Bằng cách liên doanh với Smollan, tổ chức field marketing lớn nhất thế giới với hơn 80 năm kinh nghiệm, DKSH Smollan tận dụng những công nghệ kỹ thuật số trên di động để tổng hợp dữ liệu, phân tích thống kê và đưa ra những kế hoạch thích hợp nhằm tối ưu hóa tăng trưởng cho đối tác. Công nghệ Smollan Mobile giúp tăng khả năng hiện diện sản phẩm tại điểm bán, theo dõi sự thành công của các chương trình khuyến mãi đã được lên kế hoạch, từ đó tăng lợi nhuận cho doanh nghiệp. \nPhiên bản mới nhất với các tính năng GPS và lập bản đồ trực tiếp, cho phép các đội thực địa của DKSH Smollan lập kế hoạch và tối ưu hóa kế hoạch tuyến đường một cách hiệu quả nhất đồng thời hỗ trợ việc xem xét lưu lượng thực tế và các yêu cầu dịch vụ lưu trữ thông tin. Smollan Mobile cho phép các nhóm thực địa xem xét các hoạt động thực tế tại cửa hàng và theo dõi hiệu suất của cửa hàng. \nDKSH hiện cung cấp các dịch vụ tiếp thị, bán hàng, phân phối và kho vận, giúp các doanh nghiệp mở rộng thị phần tại Việt Nam.", "extra_metadata": {"tags": ["DKSH"], "date": "Thứ năm, 28/6/2018"}}
{"title": "Học bổng Toyota hỗ trợ tài năng trẻ âm nhạc Việt Nam", "url": "https://doanhnhansaigon.vn/kinh-doanh/hoc-bong-toyota-ho-tro-tai-nang-tre-am-nhac-viet-nam-1083293.html", "summary": "Công ty Ô tô Toyota Việt Nam (TMV) phối hợp với Bộ Văn hóa Thể thao và Du lịch tổ chức lễ trao Học bổng Toyota hỗ trợ tài năng trẻ âm nhạc Việt Nam năm 2017.", "content": "Chương trình trao tặng 85 suất học bổng (6 triệu đồng/suất) với tổng số tiền 510 triệu đồng cho học sinh, sinh viên xuất sắc của 5 trường đào tạo âm nhạc trực thuộc Bộ Văn hóa Thể thao và Du lịch, gồm: Học viện Âm nhạc Quốc gia Việt Nam, Học viện Âm nhạc Huế, Nhạc viện TP.HCM, Cao đẳng Văn hóa Nghệ thuật Tây Bắc và Cao đẳng Văn hóa Nghệ thuật Việt Bắc. \nCông ty Toyota cũng trao tặng 5 trường các nhạc cụ truyền thống với tổng giá trị 90 triệu đồng, nhằm hỗ trợ tốt hơn công tác giảng dạy và học tập loại hình âm nhạc truyền thống đặc sắc này. \nChín năm qua, chương trình đã trao tặng 815 suất học bổng cho các em học sinh, sinh viên âm nhạc xuất sắc. Bên cạnh đó, chương trình đã tạo điều kiện cho các em có cơ hội tập luyện và biểu diễn cùng những dàn nhạc chuyên nghiệp tại các chương trình âm nhạc lớn. \nNhiều sinh viên nhận học bổng Toyota đã giành được những giải thưởng cao quý tại các cuộc thi âm nhạc quốc tế như tài năng trẻ piano Đỗ Hoàng Linh Chi, Phan Thiên Bạch Anh, Nguyễn Thế Vinh, Lưu Đức Anh, tài năng trẻ violin Hoàng Hồ Khánh Vân…, và nhiều em đã nhận được học bổng du học tại Áo, Đức, Nhật Bản, Hoa Kỳ...", "extra_metadata": {"tags": ["hoạt động xã hội", "học bổng", "tài trợ", "Toyota"], "date": "Thứ năm, 28/12/2017"}}
{"title": "Sun Group được WTA vinh danh Tập đoàn du lịch hàng đầu Châu Á 2022", "url": "https://doanhnhansaigon.vn/du-lich/sun-group-duoc-wta-vinh-danh-tap-doan-du-lich-hang-dau-chau-a-2022-1112959.html", "summary": "Trong khuôn khổ Lễ trao Giải thưởng Du lịch Thế giới - World Travel Awards (WTA) khu vực châu Á và châu Đại Dương diễn ra tại TP.HCM (ngày 7/9), Sun Group đã được Oscar của ngành du lịch thế giới vinh danh Tập đoàn du lịch hàng đầu châu Á năm 2022.", "content": "cũng đồng thời vinh danh bốn khách sạn do Sun Group làm chủ đầu tư, với các giải thưởng như Capella Hanoi - Khách sạn Boutique sang trọng hàng đầu châu Á; New World Resort Phú Quốc - Khu nghỉ dưỡng biển dành cho gia đình hàng đầu châu Á; Premier Village Ha Long Bay Resort - Khu nghỉ dưỡng dành cho gia đình hàng đầu châu Á và J.W Marriott Phu Quoc Resort - Khu nghỉ dưỡng sang trọng dành cho đám cưới hàng đầu châu Á.   \nRa đời năm 1993 và được tổ chức thường niên nhằm vinh danh những nhà cung cấp dịch vụ tốt nhất trong các lĩnh vực lữ hành, du lịch, WTA được Wall Street Journal ví như giải Oscar của ngành du lịch thế giới.  \nSun Group là một trong số ít những Tập đoàn tư nhân Việt Nam đầu tiên chọn đầu tư vào du lịch nghỉ dưỡng và vui chơi giải trí, một lĩnh vực khó, đòi hỏi nguồn vốn đầu tư lớn song thời gian thu hồi vốn lâu. Được thành lập tại Ukraine bởi những du học sinh Việt Nam yêu nước, năm 2007, thương hiệu Sun Group được đưa về về Việt Nam và chọn Đà Nẵng là nơi bắt đầu. Từ Đà Nẵng, hiện Sun Group đã hiện diện tại nhiều địa phương trên cả nước với nhiều công trình ghi dấu ấn, thu hút du khách. \n15 năm góp phần đem đến cho các địa phương sự thay đổi mạnh mẽ trong diện mạo cũng như trong cách làm du lịch, sự lớn mạnh của Tập đoàn du lịch hàng đầu châu Á - Sun Group cũng đã góp phần không nhỏ đem đến vị thế mới cho ngành du lịch Việt Nam.  \nNhận định về Sun Group, ông Graham Cooke - Chủ tịch WTA cho biết:  \"Về phát triển du lịch toàn diện, có rất ít công ty trên thế giới như Sun Group chủ động tiên phong trong lĩnh vực này. Việc tự phát triển sân bay, cảng tàu riêng, chuỗi khách sạn 5 sao đẳng cấp, những khu nghỉ dưỡng hạng sang, điểm đến du lịch chăm sóc sức khỏe, công viên giải trí… thực sự là những thành tích đáng nể. Đây chính là lý do mà Sun Group đã chinh phục du lịch thế giới”.", "extra_metadata": {"tags": ["Sun Group", "WTA", "vinh danh", "Hàng đầu Châu Á 2022", "Giải thưởng Du lịch Thế giới"], "date": "Thứ năm, 8/9/2022"}}
{"title": "7 cuốn sách phải đọc khi cảm thấy lạc lối", "url": "https://doanhnhansaigon.vn/ke-sach/7-cuon-sach-phai-doc-khi-cam-thay-lac-loi-1082105.html", "summary": "Có một câu nói đại ý rằng “Bạn không thể dùng tiền để mua được hạnh phúc nhưng bạn có thể mua sách, thứ đem lại điều tương tự”. Dưới đây là 7 quyển sách sẽ giúp bạn lấy lại niềm tin vào cuộc sống.", "content": "Cuốn sách được viết bởi 1 nhà sư người Pháp, đồng thời cũng là một nhà nghiên cứu tế bào di truyền, thầy Ricard miêu tả 1 cách vô cùng đẹp đẽ những cách mà hạnh phúc có thể được hiển lộ. Thầy lập luận rằng hạnh phúc không chỉ đơn giản xảy đến do tình cờ hay may mắn. Muốn hạnh phúc lâu dài thì cần phải rèn luyện rất nhiều. Giống như bất kì kĩ năng nào, hạnh phúc đòi hỏi rất nhiều sự tận tâm và bền bỉ. \n“Người có nội tâm bình yên không bị đau khổ vì thất bại, cũng không bốc đồng lúc thành công. Người đó biết sống trọn vẹn những kinh nghiệm trên với nội tâm sâu xa và trải rộng, ý thức rằng những kinh nghiệm đó sẽ trôi qua và chẳng có lý do gì để bám chấp vào đó. Người đó không thể “choáng” khi mọi sự biến chuyển theo chiều hướng xấu đi và khi phải đương đầu với khó khăn. Người đó không bị rơi vào trạng thái trầm uất bởi hạnh phúc của anh ta được đặt trên những cơ sở vững chắc.” \n \n“Những người không tin vào điều kỳ diệu sẽ chẳng bao giờ thấy được điều kỳ diệu.” \nĐây là cuốn sách mà bạn cần trong những thời kỳ khủng hoảng thật sự. Chúng ta thường quên biết ơn khi mọi thứ đi đúng hướng, nhưng chúng ta lạc lối khi mọi chuyện đi sai hướng. Và ý mà tác giả nhắc nhở chúng ta là cần biết ơn những gì chúng ta có. Những người biết cảm ơn sẽ có nhiều hơn, còn ngược lại, những người không biết ơn sẽ mất đi cả những thứ mà họ đã từng có. \n \nĐây là một cuốn sách dễ đọc mô tả những bước hành động đơn giản để bạn sống có cảm hứng hơn. Chúng ta rất dễ cảm thấy như 1 con robot, chán nản khi cứ phải làm những cuộc việc lặp đi lặp lại buồn tẻ. Tin tốt lành là: cuộc đời bạn không cần phải như thế. Cuốn sách này sẽ tạo ra một động lực lớn để bạn định hướng lại con đường trong cuộc đời mình. (Ở Việt Nam, có 1 cuốn sách của tác giả này đã được xuất bản mang tên Nghề chia sẻ). \n>>  \n \nI Know Why The Caged Bird Sings (tạm dịch: Tôi biết vì sao chim trong lồng vẫn hót) là cuốn tự truyện nổi tiếng nhất của bà. Tác phẩm làm thổn thức mọi trái tim của người đọc này là câu chuyện kể về thời ấu thơ cho đến năm bà 13, quãng thời gian bà phải vật lộn với những vấn nạn như phân biệt chủng tộc, chấn thương, cưỡng bức, và bị ruồng bỏ. \nTuy nhiên, cũng giống như chất thơ nằm trong tiêu đề tác phẩm, I Know Why The Caged Bird Sings thể hiện sức mạnh, niềm tin, và lòng dũng cảm để vùng lên chiến đấu với những đau khổ và khó khăn thử thách trong tuổi trẻ của Marguerite (tên khai sinh của Angelou). Cuốn sách này sẽ dạy cho bạn rất nhiều bài học về sự kiên trì và vượt qua nghịch cảnh. \n \nEmbrace: My Story from Body Loather to Body Lover là tự truyện của chính Taryn Brumfitt. Bắt đầu từ các tấm ảnh chia sẻ đều đặn trên mạng xã hội từ năm 2013 về sự đổi thay trước và sau, Taryn đã nhận được sự chú ý và cổ vũ từ nhiều người trong đó có không ít ngôi sao. \nTrong Embrace, người phụ nữ trẻ hồi tưởng lại tất cả giai đoạn đau đớn mình từng trải qua: suy sụp khi mất anh trai, chứng nghiện heroin, hồi ức bị trêu chọc và ngược đãi tại trường học… Để từ đó, một cuộc hành trình tìm kiếm lối thoát đã mang Taryn thoát khỏi ranh giới của sự tăm tối và tuyệt vọng, khiến cô trở nên trân trọng và yêu quý bản thân mình. \n \nRandy Pausch là giáo sư trường Carnegie Mellon bị chuẩn đoán bệnh ung thư giai đoạn cuối. Trước khi mất, ông chia sẻ bài giảng cuối cùng của mình với công chúng. Trong cuốn sách này, ông truyền đạt những bài học ông đã thu nhận được trong suốt cuộc đời vì ông biết đây là cơ hội cuối cùng cho mình để làm được điều đó. Bài giảng của ông tập trung vào sự nỗ lực để đạt được ước mơ thuở nhỏ của ông và cách ước mơ dẫn lối ông trong đường đời này như thế nào. \n \n“Bắt đầu từ mục tiêu đã định trước”. \nCâu trích dẫn trên chỉ là một trong 7 thói quen được đề cập trong cuốn sách. Tuy nhiên, chỉ một thói quen này thôi cũng đủ để đưa bạn từ vị trí hiện tại đến vị trí mà bạn mong muốn. Trong cuộc sống, với mỗi giai đoạn, bạn sẽ bị lạc lối, thất bại và bị nhạo báng. Nhưng khi bạn có mục tiêu sẵn, bạn sẽ biết những giai đoạn này chỉ là tạm thời. Đó chỉ khoảng thời gian khó khăn mà cần vượt qua để đạt được cột mốc tiếp theo. \n \n>>", "extra_metadata": {"tags": ["định hướng phát triển", "kỹ năng sống", "phát triển bản thân", "quản trị cá nhân", "sự bình yên"], "date": "Chủ nhật, 5/11/2017"}}
{"title": "Vietsovpetro khởi động dự án xây dựng chiến lược chuyển đổi số", "url": "https://doanhnhansaigon.vn/it/vietsovpetro-khoi-dong-du-an-xay-dung-chien-luoc-chuyen-doi-so-1116578.html", "summary": "Dự án “Tư vấn chiến lược tổng thể về chuyển đổi số và phát triển hệ thống công nghệ thông tin (IT Master Plan) của Vietsovpetro” là một bước đi quan trọng trong lộ trình chuyển đổi số tại Vietsovpetro, được kỳ vọng sẽ mang đến những bước chuyển mình và đột phá cho đơn vị.", "content": "Đó là nhận định của ông Trương Quốc Lâm - Chánh văn phòng Tập đoàn Dầu khí Việt Nam (PVN) tại lễ khởi động dự án được tổ chức hôm 30/3/2023 tại trụ sở bộ máy điều hành của Vietsovpetro ở thành phố Vũng Tàu (tỉnh Bà Rịa - Vũng Tàu). \nCuộc cách mạng công nghiệp lần thứ 4 mở ra nhiều cơ hội đồng thời cũng đặt ra nhiều thách thức đối với mỗi quốc gia, tổ chức và cá nhân. Nhận thức rõ về những lợi ích của chuyển đổi số, PVN đã xác định công tác chuyển đổi số trong tập đoàn là nhiệm vụ bắt buộc phải thực hiện để tăng sức cạnh tranh. Thực hiện nhiệm vụ hội đồng liên doanh Việt - Nga Vietsovpetro lần thứ 54 đã giao cho, Vietsovpetro đã hợp tác với liên danh nhà thầu FPT - PetroSouth để thực hiện dự án tư vấn chiến lược tổng thể về chuyển đổi số và phát triển IT Master Plan của Vietsovpetro.  \nÔng Lê Hùng Cường - Phó tổng giám đốc FPT Digital, đơn vị triển khai xây dựng chiến lược chuyển đổi số cho Vietsovpetro đã trình bày tiến độ tổng thể của dự án được thực hiện trong khoảng 9 tháng với 4 mốc chính gồm: khởi động dự án; đánh giá hiện trạng và năng lực số; xây dựng tầm nhìn và chiến lược, chương trình chuyển đổi số cho Vietsovpetro; và xây dựng kế hoạch phát triển hệ thống công nghệ thông tin (IT-Master Plan) đáp ứng chương trình chuyển đổi số của Vietsovpetro. \nTại lễ khởi động, ông Trần Quốc Thắng - Phó tổng giám đốc Khoa học công nghệ Vietsovpetro, đại diện liên doanh Việt - Nga Vietsovpetro và ông Trần Huy Bảo Giang - Tổng giám đốc FPT Digital, đại diện liên danh nhà thầu FPT - Petro South cùng ký tên lên thỏa thuận dưới hình thức số hóa và thực hiện nghi lễ khởi động với công nghệ hình ảnh 3D Hologram, biểu tượng cho quá trình chuyển đổi số đang và sẽ diễn ra một cách mạnh mẽ tại Vietsovpetro.", "extra_metadata": {"tags": ["FPT", "Chuyển đổi số", "Chiến lược chuyển đổi số", "Tập đoàn Dầu khí Việt Nam", "PVN"], "date": "Thứ hai, 3/4/2023"}}
{"title": "Bổ sung hai sân bay Biên Hòa và Thành Sơn vào quy hoạch", "url": "https://doanhnhansaigon.vn/giao-thong/bo-sung-hai-san-bay-bien-hoa-va-thanh-son-vao-quy-hoach-1115698.html", "summary": "Cục Hàng không Việt Nam vừa kiến nghị đưa hai sân bay Biên Hòa (Đồng Nai) và Thành Sơn (Ninh Thuận) vào quy hoạch tổng thể cảng hàng không, sân bay toàn quốc thời kỳ 2021-2030, tầm nhìn đến năm 2050.", "content": "Với đề xuất chuyển hai sân bay quân sự Thành Sơn (Ninh Thuận), Biên Hòa (Đồng Nai) sang khai thác lưỡng dụng (phục vụ dân dụng và quân sự) theo mô hình cảng hàng không, căn cứ kết quả nghiên cứu bổ sung của tư vấn, Cục Hàng không kiến nghị bổ sung quy hoạch hai cảng hàng không quốc nội Thành Sơn, Biên Hòa vào quy hoạch hệ thống sân bay thời kỳ 2021-2030. \nThời kỳ 2021-2030, công suất sân bay Thành Sơn là 1,5 triệu khách/năm; tầm nhìn đến năm 2050 công suất 3 triệu khách/năm. Sân bay Biên Hòa thời kỳ 2021-2030 có công suất 5 triệu khách/năm, tầm nhìn đến năm 2050 công suất 10 triệu khách/năm.  \nVới đề xuất bổ sung quy hoạch sân bay mới của các tỉnh, Cục Hàng không đã làm việc với UBND các tỉnh và tư vấn nghiên cứu, đề xuất phân loại thành hai nhóm: \n- Nhóm các địa phương có sân bay quân sự đang khai thác: Tiếp tục nghiên cứu, khảo sát, đánh giá khả năng quy hoạch, chuyển đổi một số sân bay quân sự hiện có sang khai thác lưỡng dụng gồm sân bay Yên Bái (tỉnh Yên Bái), sân bay Gia Lâm (Hà Nội)... báo cáo Thủ tướng xem xét khi có đủ các điều kiện cần thiết. \n- Nhóm các địa phương hiện chưa có sân bay: Tiếp tục nghiên cứu, khảo sát, đánh giá khả năng quy hoạch sân bay tại một số tỉnh có vị trí quan trọng về quốc phòng, an ninh, có tiềm năng phát triển về du lịch, dịch vụ gồm Hà Giang (huyện Bắc Quang), Tuyên Quang (huyện Hàm Yên), Hà Tĩnh (huyện Cẩm Xuyên), Kon Tum (thị trấn Măng Đen), Quảng Ngãi (đảo Lý Sơn), Bình Thuận (đảo Phú Quý), Khánh Hòa (Khu kinh tế Vân Phong), Đắk Nông (huyện Đắk Glong), Tây Ninh (huyện Dương Minh Châu)... báo cáo Thủ tướng xem xét khi có đủ các điều kiện cần thiết.", "extra_metadata": {"tags": ["Sân bay", "Sân bay Biên Hòa", "Sân bay Thành Sơn", "Quy hoạch", "Sân bay quân sự"], "date": "Thứ năm, 9/2/2023"}}
{"title": "Triển lãm gây quỹ cho người bị ảnh hưởng bởi Covid-19", "url": "https://doanhnhansaigon.vn/my-thuat-am-nhac/trien-lam-gay-quy-cho-nguoi-bi-anh-huong-boi-covid-19-1103177.html", "summary": "Đã có hai tác phẩm trị giá gần 7 triệu đồng (300 USD), trong số hơn 130 tác phẩm nghệ thuật đang trưng bày tại Đại học Mỹ thuật TP.HCM từ nay đến cuối tháng 2/2021, được bán cho khách.", "content": "Các tác phẩm này, do sinh viên và giảng viên Đại học Mỹ thuật TP.HCM vẽ với chủ đề  và cuộc sống đời thường, đang được trưng bày tại Art Space, Đại học Mỹ thuật TP.HCM, với giá bán dao động từ 2,3 triệu đồng đến 575 triệu đồng (100 - 25.000 USD).  \nCác tác phẩm, đa dạng về hình thức: từ hội họa, đồ họa, điêu khắc, thiết kế, mỹ thuật truyền thông đa phương tiện, đến thể loại: phong cách, chân dung, tranh bố cục, tranh tĩnh vật, tượng tròn, phù điêu, được thể hiện trên nhiều chất liệu khác nhau như sơn dầu, màu nước, sơn mài, lụa, tranh in kim loại, in khắc gỗ, gốm men, tranh in kỹ thuật số, chất liệu tổng hợp nhằm truyền tải nhiều thông điệp cuộc sống, cảnh làng quê Việt Nam, tập tục văn hóa, tình hữu nghị giữa hai nước Việt Nam - Ấn Độ. \nBên cạnh các tác phẩm độc lập, có 1 bức tranh tập thể được 100 tác giả vẽ trong hai ngày 22-23/1/2021, và được dùng làm chủ đề cho triển lãm và đang được rao bán với giá hơn 276 triệu đồng (12.000 USD). \nLãnh sự quán Ấn Độ cùng ba nhà tài trợ đã hỗ trợ toàn bộ chi phí nguyên vật liệu cho các tác phẩm dùng trong hai tuần hoạt động của trại sáng tác gây quỹ từ thiện Việt Nam - Ấn Độ, và sẽ nhận lại toàn bộ tiền bán tranh, đồng thời trích 50% số tiền thu được từ việc bán tranh cho quỹ và 50% cho tác giả của tác phẩm. \nPhó GS, TS. Nguyễn Văn Minh - Hiệu trưởng Trường đại học Mỹ thuật TP.HCM - cho biết: \"Triển lãm gây quỹ thiện nguyện là hoạt động xã hội hướng đến phương châm nhà trường gắn liền với xã hội, nghệ thuật gắn với cuộc sống, và là hoạt động chuyên môn mang ý nghĩa nhân văn đầu năm mới thu hút đông đảo giảng viên, sinh viên tham gia\". \n“Trại sáng tác và   mỹ thuật là hoạt động rất có ý nghĩa, nhằm tăng cường hơn nữa tình cảm hữu nghị giữa hai nước Việt Nam - Ấn Độ. Qua đây, công chúng Việt Nam sẽ hiểu thêm về nền văn hóa của Ấn Độ, cũng như tại thêm một sân chơi học thuật để các tác giả, họa sĩ, giảng viên, sinh viên, học viên của Trường ĐH Mỹ thuật TP.HCM có cơ hội trau dồi tài năng, thể hiện tình cảm đối với nền mỹ thuật và văn hóa của Ấn Độ”, Tổng Lãnh sự Cộng hòa Ấn Độ tại TP.HCM - Madan Mohan Sethi - cho biết.  \nTrong năm 2021, hai đơn vị đồng tổ chức triển lãm dự kiến tổ chức 3 - 6 sự kiện nữa nhằm kết nối sinh viên với nghệ sĩ Ấn Độ, hoặc giao lưu với các trường về nghệ thuật của Ấn Độ, nhằm giúp sinh viên hai nước hiểu nhau hơn về nghệ thuật, phát triển mối quan hệ truyền thống tốt đẹp giữa hai nước.", "extra_metadata": {"tags": ["triển lãm tranh", "gây quỹ", "hữu nghị", "Ấn Độ", "Covid-19"], "date": "Thứ tư, 27/1/2021"}}
{"title": "Novaland ký kết hợp tác với LOTTE E&C", "url": "https://doanhnhansaigon.vn/kinh-doanh/novaland-ky-ket-hop-tac-voi-lotte-e-amp-c-1091884.html", "summary": "Tập đoàn Novaland ký kết hợp tác chiến lược với Công ty Lotte E&C, thuộc tập đoàn Lotte Hàn Quốc. Theo đó, Lotte E&C trở thành Nhà thầu thi công chính cho 3 dự án căn hộ cao cấp do Novaland phát triển, nổi bật là Tổ hợp căn hộ - thương mại dịch vụ hạng sang The Grand Manhattan (100 Cô Giang – Cô Bắc, trung tâm Quận 1), và 02 dự án sắp ra mắt thị trường tại Quận 2.", "content": "The Grand Manhattan là Tổ hợp căn hộ - thương mại dịch vụ hạng sạng gồm ba tòa tháp cao 39 tầng và 4 tầng hầm tọa lạc trên diện tích 14.000 m  giữa hai mặt tiền đường Cô Giang và Cô Bắc, ngay lõi trung tâm Q.1. Dự án có tầng trệt và tầng 1 là trung tâm thương mại, từ tầng 2 đến tầng 6 kinh doanh dịch vụ khách sạn được vận hành bởi đối tác quốc tế, phần còn lại là căn hộ sở hữu lâu dài. Các sản phẩm căn hộ dự kiến được bàn giao trong quý IV/2021. \n \nỞ mảng BĐS nhà ở, Novaland tiếp tục tập trung phát triển tại thị trường TP.HCM và các tỉnh thành lân cận. Dự kiến năm 2019 sẽ giới thiệu khoảng 4.500 sản phẩm căn hộ, nhà phố, biệt thự… và nỗ lực bàn giao khoảng 5.900 sản phẩm. Ở mảng BĐS du lịch nghỉ dưỡng, Tập đoàn đã và đang ra mắt 03 thương hiệu BĐS du lịch nghỉ dưỡng chính là NovaHills, NovaBeach và NovaWorld, sẽ giới thiệu thêm khoảng 2.000 sản phẩm BĐS như Nhà phố nghỉ dưỡng, Biệt thự nghỉ dưỡng (second-home), shophouse…Mô hình này được kì vọng sẽ hình thành xu hướng đầu tư BĐS nghỉ dưỡng sinh lợi lâu dài trong những năm tiếp theo.", "extra_metadata": {"tags": ["Novaland"], "date": "Thứ năm, 9/5/2019"}}
{"title": "Global Finance bình chọn Techcombank là \"Ngân hàng số tốt nhất cho khách hàng\" tại Việt Nam", "url": "https://doanhnhansaigon.vn/ngan-hang/global-finance-binh-chon-techcombank-la-ngan-hang-so-tot-nhat-cho-khach-hang-tai-viet-nam-1112685.html", "summary": "Ngân hàng TMCP Kỹ Thương Việt Nam (Techcombank) đã được tạp chí tài chính danh tiếng Global Finance, trụ sở tại New York, trao giải “Ngân hàng số tốt nhất cho khách hàng” tại Việt Nam.", "content": "Đến nay, Techcombank là ngân hàng đầu tiên và duy nhất tại Việt Nam được Global Finance vinh danh giải thưởng uy tín này. Giải thưởng ghi nhận Techcombank có những thành tựu nổi bật trong lĩnh vực ngân hàng số, bao gồm cả sự đa dạng và chất lượng của các sản phẩm số hóa, cũng như có số lượng khách hàng sử dụng dịch vụ ngân hàng điện tử gia tăng nhanh chóng.  \nÔng Joseph Giarraputo - người sáng lập và Giám đốc Hội đồng Biên tập của Global Finance nhấn mạnh: “Trong bối cảnh đại dịch kéo dài nhiều năm khiến các ngân hàng tăng tốc nỗ lực số hóa, thị trường đã chứng kiến sự phát triển nhanh chóng về các sản phẩm dịch vụ điện tử. Global Finance lựa chọn những tổ chức tài chính đã thực hiện cải tiến mạnh mẽ, mang đến sản phẩm, dịch vụ mới tốt nhất cho khách hàng để vinh danh tại giải thưởng “Các ngân hàng số tốt nhất thế giới cho khách hàng 2022”.  \nGiám đốc Văn phòng Chuyển đổi số Techcombank Pranav Seth chia sẻ: “Tại Techcombank, chúng tôi tin rằng số hóa có thể tạo nên sức mạnh chuyển đổi cách làm ngân hàng, giúp cho giao dịch ngân hàng trở nên đơn giản, phù hợp và dễ tiếp cận. Từ đó, chúng tôi có thể tạo điều kiện cho nhiều cá nhân và doanh nghiệp đạt được mục tiêu của mình. Trong năm vừa qua, chúng tôi đã vận hành mô hình số hóa mới, đầu tư vào công nghệ và thu hút nhân tài, nhằm chuẩn bị cho việc ra mắt các nền tảng số hóa mới cho khách hàng cá nhân và khách hàng doanh nghiệp. Chúng tôi tin rằng, nền tảng mới sẽ định nghĩa lại trải nghiệm số hóa tại Việt Nam, thể hiện qua đánh giá của khách hàng và sự ghi nhận của các tổ chức tín nhiệm toàn cầu, và tin rằng đây là bước khởi đầu để thực hiện tầm nhìn “Chuyển đổi ngành tài chính, nâng tầm giá trị sống\".  \nÔng Mukesh Pilania - Giám đốc Ngân hàng số bán lẻ Techcombank, phân tích: “Trong năm qua, Techcombank đã đẩy mạnh một số sáng kiến số hóa tiên tiến, bao gồm:  \n• Ứng dụng ngân hàng di động bán lẻ được thiết kế mới, đơn giản, dễ sử dụng, tích hợp nhiều tính năng cho phép khách hàng thực hiện giao dịch ngân hàng hằng ngày mọi lúc mọi nơi chỉ bằng một cú nhấp chuột; \n• Ứng dụng tích hợp giao dịch và ngân hàng hợp tác với TCB Securities; \n• Một trong những quy trình ra quyết định tín dụng nhanh nhất dành cho thẻ tín dụng; \n• Nền tảng chi nhánh số hóa iDO giúp số hóa và hợp lý hóa các quy trình tại chi nhánh, giảm bớt công việc giấy tờ và giúp nhân viên chi nhánh có nhiều thời gian hơn để hỗ trợ khách hàng\". \nBà Thái Minh Diễm Tú - Giám đốc Marketing Techcombank bộc lộ: “Chúng tôi vinh dự là ngân hàng đầu tiên và duy nhất tại Việt Nam được Tạp chí Global Finance vinh danh là Ngân hàng số tốt nhất cho khách hàng tại Việt Nam. Giải thưởng này là sự công nhận việc hiện thực hóa chiến lược số hóa của chúng tôi, giúp biến tầm nhìn “Chuyển đổi ngành tài chính, nâng tầm giá trị sống” thành hiện thực\".   \nGiải thưởng “Ngân hàng số tốt nhất thế giới cho khách hàng” của Global Finance đã có uy tín hoạt động 23 năm. Các ngân hàng đạt giải được lựa chọn dựa trên các tiêu chí: sức mạnh của chiến lược số trong việc thu hút và phục vụ khách hàng; tăng trưởng cơ sở khách hàng số;  sự đa dạng các bản chào sản phẩm; bằng chứng về lợi ích hữu hình thu được từ các sáng kiến số hóa và thiết kế tính năng web/di động.", "extra_metadata": {"tags": ["Techcombank", "Pranav Seth", "Joseph Giarraputo", "Global Finance", "Ngân hàng số tốt nhất cho khách hàng"], "date": "Thứ tư, 24/8/2022"}}
{"title": "Giải chạy Hà Nội Marathon Techcombank lần đầu tiên", "url": "https://doanhnhansaigon.vn/the-thao/giai-chay-ha-noi-marathon-techcombank-lan-dau-tien-1112697.html", "summary": "Với thông điệp \"Dấu Ấn Vượt Trội\", giải chạy Hà Nội Marathon Techcombank lần đầu tiên truyền tải tinh thần đoàn kết, cùng nhau chinh phục mọi giới hạn và vượt qua thách thức.", "content": "Sunrise Events Vietnam (SEV) và Ngân hàng TMCP Kỹ thương Việt Nam (Techcombank) đồng tổ chức họp báo công bố giải chạy   lần đầu tiên với thông điệp “Dấu ấn vượt trội”. Sự kiện sẽ chính thức diễn ra tại thủ đô Hà Nội ngày 23 - 25/9/2022.  \nLấy cảm hứng từ các đường đua marathon nổi tiếng nhất trên thế giới như London, New York và Boston,   sẽ xuất phát tại hồ Hoàn Kiếm, đi qua các điểm di sản lịch sử kết nối hoàn hảo với các điểm nhấn kiến trúc hiện đại đầy sức sống của thành phố, về đích tại khu đô thị sinh thái Vinhomes Riverside Long Biên. \nLần đầu tiên, vận động viên thi đấu ở cự ly Marathon có cơ hội chinh phục cầu Nhật Tân - cây cầu dây văng lớn nhất Việt Nam. Ngoài ra, cầu Long Biên - biểu tượng văn hóa - lịch sử của người dân thủ đô sẽ là nét chấm phá độc đáo dành cho vận động viên tham gia cự ly bán Marathon. \n \n \nLà một trong những ngân hàng hàng đầu Việt Nam, Techcombank luôn kiên định với hành trình hiện thực hóa tầm nhìn “Chuyển đổi ngành tài chính, nâng tầm giá trị sống” và sứ mệnh dẫn dắt, lan tỏa những giá trị vượt trội. Bên cạnh các sản phẩm - dịch vụ tài chính đột phá, ngân hàng không ngừng tiên phong tạo nền tảng giúp người dân Việt Nam rèn luyện thể chất, nâng cao sức khỏe.   \nĐại diện cho Techcombank, ngân hàng được cộng đồng yêu chạy bộ biết đến với giải chạy  qua 5 mùa (2017, 2018, 2019, 2021, 2022), bà Thái Minh Diễm Tú - Giám đốc Khối Tiếp thị Techcombank tự hào: “Giải chạy   một lần nữa đã khẳng định sứ mệnh mà ngân hành hướng đến: nâng tầm giá trị sống cho người dân thủ đô nói riêng và người dân Việt Nam nói chung. Chúng tôi mong muốn lan tỏa phong cách sống xanh, sống khoẻ để kiến tạo nên những bước chạy vượt trội, cùng hướng đến khát vọng phồn thịnh\". \nBà Tú còn nhấn mạnh thêm: \"Giải chạy   lần đầu tiên là sự kết nối ấn tượng và độc đáo giữa các cung đường di sản và các điểm nhấn  kiến trúc hiện đại của thành phố, nơi các giá trị lịch sử đang \nĐại diện ban tổ chức, Tổng giám đốc Sunrise Events Việt Nam Onslo Carrington cho biết: “Chúng tôi rất hân hạnh khi tiếp tục đồng hành với Techcombank, một trong những ngân hàng tư nhân hàng đầu tại Việt Nam, để đem đến thủ đô Hà Nội và cộng đồng yêu chạy bộ một giải chạy mang tính biểu tượng và có thể trở thành một trong những giải marathon lớn ở châu Á. Hợp tác chặt chẽ với chính quyền thành phố Hà Nội cùng nhiều đối tác khác, chúng tôi cam kết sẽ nỗ lực hết mình để kết nối và tạo sân chơi giao lưu cho các vận động viên trong nước và quốc tế”. \nTheo ông Phạm Xuân Tài - Phó giám đốc Sở Văn hoá Thể Thao Hà Nội, giải chạy không chỉ là cơ hội quảng bá hình ảnh thủ đô Hà Nội như điểm đến tiềm năng về du lịch thể thao, mà còn khuyến khích người dân địa phương cùng nhau chạy bộ vì một lối sống năng động và lành mạnh. “Chúng tôi đã chứng kiến văn hoá tập luyện thể thao đang ngày càng phát triển mạnh mẽ thông qua nhiều giải chạy lớn nhỏ trong những năm vừa qua và sẵn sàng chào đón giải  với tham vọng trở thành giải chạy lớn nhất Việt Nam” – ông Tài kỳ vọng.  \nÔng Julian Wayatt - Giám đốc điều hành Masterise Property Management Masterise Homes – nhà tài trợ chiến lược cho giải chạy, khẳng định đồng hành lâu dài cùng giải chạy, đây cũng là cam kết của Masterise Homes trong việc nâng cao chất lượng cuộc sống người Việt và xây dựng cộng đồng phát triển bền vững, đúng với mục tiêu của chương trình “Build better future – kiến tạo tương lai” mà doanh nghiệp này đang thực hiện. \n“Thông qua giải chạy, chúng tôi mong muốn thúc đẩy cộng đồng rèn luyện sức khỏe thể chất, chinh phục mọi giới hạn, vượt qua thách thức trong cuộc sống, hướng tới tương lai tươi sáng hơn” – ông Julian Wayatt thổ lộ.", "extra_metadata": {"tags": ["Techcombank", "Hà Nội Marathon Techcombank", "Dấu ấn vượt trội", "hồ Hoàn Kiếm"], "date": "Thứ tư, 24/8/2022"}}
{"title": "Chứng khoán: Dòng tiền đang luân chuyển vào đâu?", "url": "https://doanhnhansaigon.vn/chung-khoan/chung-khoan-dong-tien-dang-luan-chuyen-vao-dau-1106865.html", "summary": "Sau khi tạo đáy trong những ngày cuối tháng 8 từ đợt điều chỉnh diễn ra vào giữa tháng, chỉ số VN-Index đã phục hồi khá tích cực từ đó đến nay. Đáng lưu ý là đợt tăng trưởng trở lại này chứng kiến dòng tiền có sự luân chuyển rõ rệt, khi nhóm cổ phiếu vốn hóa lớn và ngân hàng không còn là tâm điểm thu hút nhà đầu tư.", "content": "Trước những ảnh hưởng không mấy tích cực từ việc buộc phải giảm lãi suất cho vay cũng như nguy cơ nợ xấu gia tăng trong bối cảnh dịch bệnh Covid-19 kéo dài, nhóm cổ phiếu ngân hàng thời gian qua có diễn biến khá tiêu cực và dường như đang ngược chiều so với đà đi lên trở lại của thị trường chung. Trong khi đó, các cổ phiếu vốn hóa lớn (bluechip) còn lại cũng không còn quá thu hút các nhà đầu tư, vì vậy dòng tiền thời gian qua đang có dấu hiệu rút khỏi nhóm này. \nThay vào đó, lượng tiền khủng rút dần khỏi các cổ phiếu vốn hóa lớn đang có dấu hiệu chạy vào nhóm cổ phiếu vốn hóa trung bình (midcap) và nhỏ (penny). Điều này dường như là tất yếu, vì trong bối cảnh thị trường đang thiếu vắng thông tin và có dấu hiệu đi ngang như hiện nay, dòng tiền thông minh sau khi đã đạt lợi nhuận tại nhóm cổ phiếu vốn hóa lớn dẫn dắt trong xu hướng tăng mạnh trước đó, thường có xu hướng tìm kiếm cơ hội còn lại tại những cổ phiếu vừa và nhỏ. Đặc biệt là khi nhóm cổ phiếu vốn hóa lớn được cho là đã ở mức định giá quá cao sau chuỗi tăng mạnh trong hơn một năm qua, trong khi nhóm cổ phiếu midcap và penny vẫn còn định giá thấp nên có sức hấp dẫn hơn.   \nCụ thể, P/E của chỉ số VNSML-Index (đo lường nhóm cổ phiếu vốn hóa nhỏ) hiện ở mức 11,4 lần, thấp hơn đáng kể so với thời điểm cuối quý I ở mức 15,7 lần, trong khi P/E của chỉ số VNMID-Index (đo lường nhóm cổ phiếu vốn hóa trung bình) hiện ở mức 14,1 lần, giảm mạnh so với mức 19,2 lần tại cuối quý I. Nếu so với P/E nhóm VN30 hiện ở mức 16 lần, rõ ràng nhóm cổ phiếu midcap và penny trở thành tâm điểm thu hút dòng tiền cũng là điều dễ hiểu, nhất là khi nhóm này cũng chứng kiến kết quả kinh doanh 6 tháng đầu năm phục hồi tích cực. \n \nTheo báo cáo chiến lược tháng 9/2021 của VNDirect, thanh khoản của chỉ số VNSML tăng trên 92,3% so với tháng trước, đưa VNSML-Index tăng tới 16,5% trong tháng 8. Thanh khoản của VNMID tăng 68,1% so với tháng trước, giúp VNMID-Index tăng 5,7%. Ngược lại, thanh khoản hằng ngày của nhóm VN30 (đại diện cho cho các mã vốn hóa lớn) giảm khoảng 4% so với tháng trước, kéo theo chỉ số VN-30 giảm nhẹ 1,3%. \nDù vậy, giới phân tích cũng cho rằng sau khi đã có lợi nhuận tương đối ở nhóm midcap và penny, dòng tiền có thể lại đảo chiều quay ngược trở lại với nhóm cổ phiếu vốn hóa lớn, khi mà trong những phiên giao dịch đầu tháng 9 cũng ghi nhận tín hiệu nhóm này hút tiền trở lại. Trước diễn biến này, Chứng khoán MB (MBS) cũng nhận định nhóm cổ phiếu penny đã tăng sang tuần thứ 6 liên tiếp, theo đó nhà đầu tư có thể chốt lời dần và cơ cấu một phần sang nhóm bluechip. \nQuan trọng là chọn ngành \nNhiều nhà đầu tư quan tâm đến việc lựa chọn các ngành nghề, lĩnh vực sẽ được hưởng lợi trong bối cảnh nền kinh tế hiện nay cũng như giai đoạn tới, thay vì quá tập trung vào mức độ vốn hóa. Diễn biến tăng trưởng trong những phiên gần đây ở một số mã cổ phiếu đã phần nào hé lộ xu hướng lựa chọn nhóm ngành của các nhà đầu tư trong thời gian còn lại của năm nay. \nNhóm cổ phiếu đầu tiên có thể hưởng lợi từ các dự án đầu tư công sẽ được tập trung đẩy mạnh hơn trong thời gian tới như xây dựng và vật liệu xây dựng, thi công công trình. Với tình hình tăng trưởng kinh tế đang suy giảm mạnh, trong khi hoạt động đầu tư của khu vực tư nhân suy yếu, các động lực tăng trưởng chính như xuất khẩu, tiêu dùng đang gặp nhiều trở ngại, Chính phủ buộc sẽ phải tăng cường đầu tư công trong thời gian còn lại của năm nay, ngay khi chính sách giãn cách xã hội được nới lỏng hơn. \n \n \nKhi hoạt động thương mại phục hồi trở lại bởi chính sách giãn cách được gỡ bỏ, trong bối cảnh các nước phải chấp nhận sống chung với dịch bệnh. Đặc biệt với chuyến viếng thăm Việt Nam của Phó tổng thống Mỹ Kamala Harris mới đây, cộng thêm thỏa thuận tiền tệ giữa Mỹ và Việt Nam, giới phân tích dự báo quan hệ thương mại giữa hai nước sẽ bước lên tầm cao mới. \nTheo đó, nhóm cổ phiếu có thế mạnh xuất khẩu, đặc biệt là vào thị trường Mỹ sẽ có nhiều tiềm năng tăng trưởng cho giai đoạn tới. Có thể kể đến nhóm sắt thép, khi kim ngạch xuất khẩu thép sang thị trường Mỹ trong nửa đầu năm nay đạt đến 336.000 tấn, tăng vọt 250% so với cùng kỳ, với tổng giá trị khoảng 332 triệu USD, tăng 283%. Như vậy, nhóm thép vừa được lợi từ cả yếu tố đẩy mạnh các dự án đầu tư công lại lẫn quan hệ thương mại với Mỹ. \nNgoài ra, nhóm cổ phiếu thủy sản cũng sẽ hưởng lợi khi Mỹ luôn là một trong những thị trường xuất khẩu chính của Việt Nam, với tỷ trọng chiếm 22%. Riêng trong quý II, kim ngạch thủy sản sang Mỹ đạt 567 triệu USD, tăng mạnh 57% so với cùng kỳ. Dù thời gian qua các doanh nghiệp trong nhóm này cũng chịu ảnh hưởng bởi chính sách giãn cách xã hội, phí vận tải biển tăng cao, thiếu hụt container, tuy nhiên kỳ vọng sự phục hồi sẽ sớm đến trong thời gian còn lại của năm nay.  \nNhiều nhà đầu tư quan tâm đến việc lựa chọn các ngành nghề, lĩnh vực sẽ được hưởng lợi trong bối cảnh nền kinh tế hiện nay cũng như giai đoạn tới, thay vì quá tập trung vào mức độ vốn hóa. Diễn biến tăng trưởng trong những phiên gần đây ở một số mã cổ phiếu đã phần nào hé lộ xu hướng lựa chọn nhóm ngành của các nhà đầu tư trong thời gian còn lại của năm nay.", "extra_metadata": {"tags": ["Chứng khoán", "Cổ phiếu", "Dòng tiền", "Nhà đầu tư"], "date": "Thứ năm, 16/9/2021"}}
{"title": "Ông Lê Viết Hải vẫn giữ chức Chủ tịch Tập đoàn Xây dựng Hòa Bình", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/ong-le-viet-hai-van-giu-chuc-chu-tich-tap-doan-xay-dung-hoa-binh-1115195.html", "summary": "Sau hai tuần (ngày 14/12/2022) công bố thông tin ông Lê Viết Hải rời ghế chủ tịch, đề cử con trai làm tổng giám đốc và ông Nguyễn Công Phú làm tân chủ tịch, Hòa Bình lại công bố hoãn nghị quyết, ông Hải tiếp tục giữ ghế chủ tịch tập đoàn này.", "content": "Trao đổi với Tạp chí  , sáng 1/1/2023, ông Lê Viết Hải cho biết việc ông tiếp tục giữ vị trí chủ tịch Hội đồng quản trị (HĐQT) Tập đoàn Xây dựng Hòa Bình (HoSE: HBC) thời điểm này nhằm đảm bảo tính liên tục trong việc điều hành tập đoàn vào thời điểm Tết Nguyên đán. \nTheo ông Hải, việc thay đổi người đại diện pháp luật thời điểm này sẽ tạo điểm nghẽn trong việc thanh, quyết toán, nhất là trong bối cảnh thị trường bất động sản đang gặp nhiều khó khăn. \nĐồng thời, ông Hải cũng cho biết, việc làm này nhằm để đảm bảo chuẩn bị cơ sở pháp lý chặt chẽ trước khi chuyển giao việc điều hành tập đoàn theo quy định của Luật doanh nghiệp trong thời gian tới, nhằm đạt được các mục tiêu đã đặt ra. \nTheo thông tin từ Tập đoàn Xây dựng Hòa Bình, HĐQT tập đoàn này đã công bố Nghị quyết số 53 vào ngày 31/12/2022 và thông tin này đã gửi Sở Giao dịch chứng khoán TP.HCM. \nTheo nội dung nghị quyết, HĐQT Tập đoàn Xây dựng Hòa Bình đã thông qua việc hoãn thi hành đơn xin từ nhiệm (được ký ngày 12/12/2022) chức vụ chủ tịch HĐQT của ông Lê Viết Hải kể từ ngày 1/1/2023, cũng như hoãn thi hành đơn từ nhiệm của ông Lê Viết Hải xin rút khỏi tư cách thành viên HĐQT. \nĐồng thời, hoãn thi hành việc thành lập hội đồng sáng lập Tập đoàn Xây dựng Hòa Bình. Bên cạnh đó, nghị quyết này cũng hoãn thi hành việc đề cử chức vụ tổng giám đốc đối với ông Lê Viết Hiếu, hoãn thi hành việc bầu ông Nguyễn Công Phú vào chức vụ chủ tịch HĐQT. \nTrước đó, ngày 14/12-2022, Tập đoàn Xây dựng Hòa Bình đã công bố thông tin về việc chấp thuận đơn xin từ nhiệm của ông Lê Viết Hải, ông Hải sẽ giữ vai trò chủ tịch hội đồng sáng lập từ ngày 1/1. Đồng thời, bổ nhiệm ông Nguyễn Công Phú (thành viên HĐQT độc lập) làm chủ tịch HĐQT từ ngày 1/1. \nTheo Tập đoàn Xây dựng Hòa Bình, việc từ nhiệm này nhằm đảm bảo tính pháp lý trong việc đề cử ông Lê Viết Hiếu đảm nhận chức vụ tổng giám đốc (theo quy định của Luật doanh nghiệp) vào kỳ đại hội đồng cổ đông năm 2023 sắp tới. \nNhư vậy, chỉ trong hai tuần, tập đoàn đã phải lần thứ hai công bố thông tin về việc thay đổi các nhân sự chủ chốt.", "extra_metadata": {"tags": ["Hòa Bình", "Tập đoàn xây dựng", "Doanh nghiệp", "Kinh Doanh", "Sở Giao dịch chứng khoán TP.HCM", "Luật doanh nghiệp"], "date": "Chủ nhật, 1/1/2023"}}
{"title": "4 xu hướng tấn công mạng năm 2022 người dùng doanh nghiệp nên biết để phòng tránh", "url": "https://doanhnhansaigon.vn/it/4-xu-huong-tan-cong-mang-nam-2022-nguoi-dung-doanh-nghiep-nen-biet-de-phong-tranh-1111195.html", "summary": "Chuyển đổi số đang là xu hướng chung của các doanh nghiệp trên toàn thế giới. Đi kèm với đó là rủi ro sẽ tăng thêm khi các lỗ hổng bảo mật có thể xuất hiện ở bất kỳ nơi đâu, vào bất kỳ lúc nào.", "content": "Theo Cơ quan An ninh mạng của Liên minh châu Âu (ENISA), các cuộc tấn công vào chuỗi cung ứng công nghệ thông tin - truyền thông (ICT) trong năm 2021 ước tính cao hơn gấp 4 lần so với năm 2020. Tội phạm mạng không ngừng phát triển chiến thuật và các cuộc tấn công mạng nhắm vào chuỗi cung ứng ICT được dự báo sẽ gia tăng nhanh chóng trong năm 2022. \nTại Việt Nam, trong bối cảnh nền kinh tế đang dần phục hồi, đảm bảo an toàn thông tin chuỗi cung ứng ICT cần được xem là một trong những ưu tiên hàng đầu trong giai đoạn “bình thường mới”.  \nDự báo trong ngắn hạn và trung hạn, các xu hướng tấn công mạng chính sẽ bao gồm: \n- Tấn công mạng vào lĩnh vực tài chính sẽ tiếp tục phát triển, cụ thể các đồng tiền điện tử sẽ là đối tượng chính bởi đây là tài sản số, được giao dịch trực tuyến và có khả năng ẩn danh người dùng. Ngoài ra, tấn công vào hệ thống thanh toán cũng như thiết bị di động được dự báo gia tăng trong thời gian tới. \n- Đại dịch làm gia tăng nhu cầu sử dụng dịch vụ y tế trực tuyến và tội phạm mạng có thể làm giả các loại giấy tờ như hộ chiếu vaccine, thông báo kết quả xét nghiệm và tin nhắn của bác sĩ… \n- Một số hình thức tấn công như tấn công tổng lực tập trung hoặc đánh cắp dữ liệu xác thực thông qua phần mềm gián điệp sẽ ngày càng nhiều và trở nên phổ biến hơn trong năm 2022. \n- Ransomware 2.0, còn được gọi là mã độc tống tiền kép, cho phép tội phạm mạng không chỉ sử dụng mã độc đòi tiền chuộc để giải mã hệ thống, mà còn đánh cắp các dữ liệu nhạy cảm để ép nạn nhân trả tiền. \nCác cuộc tấn công vào chuỗi cung ứng không phải là mới. Một giải pháp để các bên liên quan, bao gồm các cơ quan chính phủ và tổ chức phi chính phủ, có thể giảm thiểu rủi ro là cải thiện năng lực an toàn thông tin, từ đó giúp nâng cao năng lực phản ứng linh hoạt trong chuỗi cung ứng ICT.", "extra_metadata": {"tags": ["Tấn công mạng", "An ninh mạng", "An toàn thông tin", "Doanh nghiệp", "Bảo mật"], "date": "Thứ tư, 1/6/2022"}}
{"title": "7 bài học kinh doanh từ... loài ngựa", "url": "https://doanhnhansaigon.vn/phong-cach-doanh-nhan/7-bai-hoc-kinh-doanh-tu-loai-ngua-1077318.html", "summary": "Lấy ý tưởng từ phim The Horse Whisperer, Kelly Wendorf tiến thêm một bước với Equus - công ty chuyên huấn luyện lãnh đạo doanh nghiệp và chuyên viên phát triển kinh doanh thông qua các bài học kinh doanh đến từ... loài ngựa.", "content": "Kelly hiện là CEO của Equus và chủ trang trại Thunderbird Ridge rộng 11ha tại New Mexico, Mỹ. Dưới đây là 7 bài học kinh doanh hữu ích từ những chú ngựa tại Equus, theo Kelly Wendorf: \n \nNgược hẳn với suy nghĩ của nhiều người rằng một chàng chiến mã dũng mãnh bất kham sẽ là đầu đàn, quần thể ngựa thường được dẫn dắt bởi con cái. Chính ngựa cái đầu đàn đảm nhận điều hành lãnh thổ cũng như thiết lập trật tự và quy tắc cho cả bầy. Kelly Wendorf nói: \"Đàn ngựa với chế độ mẫu hệ khác hoàn toàn so với xã hội của chúng ta - nơi mà suy nghĩ duy lý và chiêu trò mánh khóe được đánh giá cao hơn tính trực giác và phối hợp đồng thuận\". \nCơ chế bầy đàn của những người bạn 4 chân tại Equus đã mang đến cho các doanh nhân hiện đại 2 góc nhìn mới. Một là, quyền lực lãnh đạo cần được sử dụng để quan tâm người khác và hai là, hình mẫu quản trị dựa trên sự quan tâm lẫn nhau có thể tạo ra sức mạnh cùng kết quả đáng ngạc nhiên. \nGia Cát Lượng cũng đã từng nói: “Một người có tấm lòng nhân đạo trải rộng tới mọi người dưới quyền, đáng tin cậy, công bằng sẽ giành được sự trung thành và tín nhiệm. Nếu họ coi mọi người như người thân trong gia đình, người đó là lãnh đạo đẳng cấp thế giới, là người không thể bị chống lại\". \n \nCEO của Equus nói: \"Loài ngựa có đến 17 biểu cảm khuôn mặt khác nhau. Tuy nhiên, bạn phải tinh ý và quan sát thật chậm rãi mới nhận ra được\". Con người chúng ta dùng quá nhiều thì giờ để sống đời làm việc hơn là sống đời làm người. Dường như chúng ta cứ ép mình tiến đến tương lai mà quên mất bản thân đang ở hiện tại, và rồi đặt hạnh phúc ra xa khỏi tầm với. \nVới con đường kinh doanh, thất bại là điều không tránh khỏi, lo nghĩ quá nhiều cho chuyện ở tương lai cũng chẳng giải quyết được vấn đề. Thay vào đó, hãy tập trung vào hiện tại, mỗi ngày được làm công việc mình đam mê, được sống hết mình với chí hướng thì chắc chắn dù “ngày giông bão\" có đến cũng sẽ chẳng khiến bạn sờn lòng. Sự thật đó, những chú ngựa đã mách bảo cho chúng ta rõ như ban ngày. \n \nViệc phân chia ranh giới trong đàn ngựa luôn được đảm bảo duy trì. Để củng cố trật tự, sự quan tâm đến các thành viên trong đàn và sự bền vững của cả quần thể, ngựa có rất nhiều cách thức để thiết lập ranh giới. \nHãy nhìn vào việc kinh doanh từ thế giới quan của loài ngựa. Các công ty vừa và nhỏ thường gặp phải vấn đề lớn khi có từ 2 đến 3 người cùng góp vốn kinh doanh và điều hành. Do đó, không có sự phân chia quyền lực và trách nhiệm rõ ràng, mọi việc được giải quyết dựa trên nguyên tắc đồng thuận. Thế nên, công ty không có lãnh đạo duy nhất cũng như người chịu trách nhiệm sau cùng, dẫn đến các quyết định đưa ra thiếu nhất quán và hiệu quả. Đó là chưa kể đến mâu thuẫn phát sinh và bất đồng đến từ việc phân chia đồng đều quyền lực. \nBên cạnh đó, việc thiết lập ranh giới của những chú ngựa cũng có thể áp dụng cho chiến lược đa dạng hóa hay tập trung của công ty. Rất nhiều doanh nghiệp vì ảo tưởng kiếm tiền ở một thị trường mới mà đã đi quá giới hạn cho phép dẫn đến thất bại. Xác định ranh giới và biết mình ở đâu giữa lằn ranh đó là rất quan trọng. \n \n \nCác nghiên cứu từ những nhà động vật học hành vi đã chỉ ra cơ cấu xã hội của loài ngựa được tổ chức chặt chẽ trong một quần thể có phân định rạch ròi. Các cá thể đều nhất mực vâng phục theo quy tắc chung và tôn trọng vị trí đầu đàn cũng như nhiệm vụ của bản thân. \nTheo nghiên cứu của tiến sĩ Sue M. McDonnell đến từ Đại học Thú Y Pennsylvania, chỉ một cái phẩy tai hoặc vẫy đuôi từ một cá thể là đủ để “nói chuyện” với cả đàn. Trên phương diện kinh doanh, doanh nghiệp nhất thiết phải đặt trật tự, đạo đức cũng như văn hoá công ty làm kim chỉ nam cho mọi hành động. Việc lơ là nguyên tắc và văn hóa công ty sẽ \"xô\" doanh nghiệp dù tiềm năng đến đâu đi nữa xuống “vũng lầy” không thể gột sạch. \n \nNhững chú ngựa là minh chứng rõ nét nhất cho câu “Thái độ quyết định thành công”. Thái độ luôn đi trước và bộc lộ hết thảy điều bạn muốn nói trước khi ngôn từ được thốt ra. Rất nhiều thành viên hội đồng quản trị mang tâm lý phiền hà, bằng mặt chẳng bằng lòng mà bước vào phòng họp với suy nghĩ: “Chắc những người còn lại không để ý đâu”. Câu trả lời là: “Có. Họ biết hết đấy!”. \nThâm nhập vào đàn ngựa với thái độ dửng dưng, không hợp tác cũng như vậy. Nếu không có thái độ tích cực, mong muốn thực sự làm việc thì những chú ngựa khác sẽ không muốn \"hợp tác\" với bạn. \n \nKelly nói rằng việc đi dạo và tiếp cận cùng các chú ngựa tại Thunderbird Ridge ắt hẳn sẽ mang lại những trải nghiệm thú vị cho doanh nhân. Cụ thể, đó là cảm giác bước đi cùng những điều mới lạ mà trước đây chúng ta chưa bao giờ nghĩ tới. \nTrong kinh doanh, sai lầm chết người chính là giữ khư khư giả định hay suy nghĩ cảm tính về mọi thứ mà không cởi mở trước cái mới và nhận thức đúng đắn về những gì đang xảy ra. Đây chính là cú huých tỉnh thức cho quan niệm cố hữu của chúng ta, để dễ dàng tiếp nhận những điều mới hay thói quen mới. Chính những chú ngựa đã dạy chúng ta điều này. \n \nNhững chú ngựa của tôi còn dạy cho các doanh nhân biết về sự nhất quán và trung thực, vốn là 2 phẩm chất rất cần thiết. Chúng dạy cho ta biết về tầm ảnh hưởng của mình khi bước vào một môi trường cụ thể thông qua sự thành thực trong giao tiếp: Điều bạn nói và điều bạn nghĩ phải giống nhau. Sự nhất quán trong lời nói và suy nghĩ này tác động rất lớn đến người khác. \n93% hành vi giao tiếp của chúng ta là cử chỉ phi ngôn từ. “Cây kim trong bọc cũng có ngày lòi ra”, bạn không thể mãi nói dối, do đó hãy thành thực ngay từ những ngày đầu. Hãy cẩn trọng với những gì mình suy nghĩ và thể hiện để tạo ra thiện cảm với mọi người xung quanh.", "extra_metadata": {"tags": ["bài học kinh doanh", "lãnh đạo", "loài ngựa", "phát triển bền vững", "thói quen", "lãnh đạo giỏi"], "date": "Thứ ba, 18/4/2017"}}
{"title": "“E-banking 0 đồng” - tăng sức hấp dẫn cho dịch vụ ngân hàng số", "url": "https://doanhnhansaigon.vn/kinh-doanh/e-banking-0-dong-tang-suc-hap-dan-cho-dich-vu-ngan-hang-so-1083283.html", "summary": "Nhằm đưa dịch vụ ngân hàng số đến với đông đảo người dân, các ngân hàng được kỳ vọng sẽ triển khai những sáng kiến và dịch vụ mới nhằm khuyến khích khách hàng giảm sự lệ thuộc vào tiền mặt. Trong xu hướng đó, chương trình “Ebanking 0 đồng” của Techcombank có thể nói là một động thái mạnh mẽ nhằm tăng sức hấp dẫn cho dịch vụ ngân hàng số.", "content": "Tuy nhiên, một thách thức đối với NH là những dịch vụ số hóa mới mẻ chủ yếu gây nên sự quan tâm ban đầu bởi đối tượng khách hàng là người trẻ. Công việc khó khăn và lâu dài hơn là làm sao để thu hút được đông đảo KH sử dụng thường xuyên, nhằm thực sự đem lại những tác động mong đợi về doanh thu cho NH, lợi ích khách hàng và rộng hơn là cho cả nền kinh tế, xã hội. \n“Ebanking 0 đồng” của Techcombank có thể nói là một động thái mạnh mẽ của NH nhằm tăng sức hấp dẫn cho dịch vụ NH số. Điểm độc đáo của chương trình này là lần đầu tiên NH đưa mức phí về 0 đồng, với mọi giao dịch e-banking cho khách hàng cá nhân. \nBà Đặng Thị Lan Anh - Giám đốc Kinh doanh tiếp thị, Khối Tiếp thị Ngân hàng TMCP Kỹ Thương Việt Nam (Techcombank) cho biết: \"Chương trình “E-banking 0 đồng” đã được áp dụng kể từ ngày 27/9/2016 đến nay, theo đó toàn bộ các giao dịch ngân hàng điện tử của khách hàng đều được miễn phí, kể cả các giao dịch chuyển khoản nội, ngoại mạng. Ngoài ra, khách hàng đăng ký dịch vụ NH trực tuyến Techcombank cũng không cần đến NH, mà có thể đăng ký online và được miễn hoàn toàn phí giao dịch chuyển khoản thanh toán\".  \nTheo bà Lan Anh, chính sách miễn phí đó sẽ thúc đẩy khách hàng sử dụng nhiều hơn các dịch vụ ngân hàng điện tử, thay vì mất nhiều thời gian và công sức hơn ở kênh giao dịch truyền thống tại quầy - thời gian và công sức đó cũng là một dạng chi phí và lợi ích, từ đó, góp phần tạo thói quen thanh toán không dùng tiền mặt của khách hàng. \nChương trình “E-banking 0 đồng” sau hơn 1 năm triển khai đã đem lại những kết quả rất tích cực, giúp Techcombank liên tiếp đạt và vượt các kỷ lục mới về dịch vụ ngân hàng số. Từ tháng 1 đến tháng 10/2017, tỷ lệ giao dịch qua kênh ngân hàng điện tử trên tổng lượng giao dịch qua Techcombank tăng nhanh từ 73% lên 82%. Đặc biệt, chỉ riêng trong tháng 11/2017, đã có thêm 40 nghìn khách hàng mở mới dịch vụ E-banking, với lượng giao dịch đạt đỉnh 2,8 triệu, tăng 400% so với mức trung bình \nRõ ràng, chương trình E-banking 0 đồng của Techcombank đã thành công nhờ bỏ qua những cái lợi trước mắt về thu phí chuyển khoản, mà hướng đến mục tiêu dài hơi hơn – đó là tạo thói quen sử dụng dịch vụ ngân hàng số cho khách hàng. \nChị Thanh Hương, một người bán hàng online và thường xuyên sử dụng dịch vụ chuyển tiền qua ngân hàng số cho biết: “Dịch vụ E-banking 0 đồng không chỉ giúp tôi tiết kiệm được thêm mỗi ngày những chi phí chuyển khoản, mà còn vô cùng tiện ích. Điều quan trọng là nhiều khách hàng của tôi cũng đã chuyển từ thói quen trả tiền mặt, sang chuyển khoản online. Tôi tin rằng, nếu có thêm nhiều  chương trình “Ebanking 0 đồng” như của Techcombank, thói quen thanh toán bằng tiền mặt cố hữu của người dân Việt Nam sẽ biến chuyển mạnh mẽ”. \nThực tế, xu hướng thanh toán không dùng tiền mặt đang diễn ra theo chiều hướng rất khả quan tại Việt Nam. Theo số liệu cập nhật mới nhất của NHNN, đến tháng 3/2017, tỷ lệ người dân có tài khoản ngân hàng chiếm gần 59% thay vì 31% cách đây 3 năm và con số này được dự báo còn tiếp tục tăng lên trong những năm tới. Trong kỳ vọng hiện thực hóa nền kinh tế phi tiền mặt, vai trò quan trọng thuộc về các NH trong việc cải tiến, nâng cao chất lượng dịch vụ, làm nảy sinh nhu cầu và thỏa mãn các nhu cầu của người dân. \nDự báo trong vòng 10 năm tới, xu hướng trên thế giới là phần lớn doanh thu của ngân hàng bán lẻ sẽ nhờ vào web, điện thoại di động hay ứng dụng trên máy tính bảng. Các ngân hàng trong nước cần nắm bắt và thay đổi theo xu thế, cải thiện khả năng ứng dụng trên điện thoại di động của các tiện ích dịch vụ, phát triển mạnh các hỗ trợ dịch vụ qua Internet, nhằm tăng sức hấp dẫn của dịch vụ ngân hàng. Những sản phẩm mới, những chương trình  đột phá như  “Ebanking 0 đồng” của Techcombank là những ví dụ cần được nhân rộng .", "extra_metadata": {"tags": ["ngành ngân hàng", "ngân hàng số", "Techcombank", "dịch vụ ngân hàng số", "ebanking", "ngân hàng điện tử"], "date": "Thứ năm, 28/12/2017"}}
{"title": "Sân golf do Sun Group đầu tư tại Đà Nẵng được vinh danh tốt nhất châu Á", "url": "https://doanhnhansaigon.vn/kinh-doanh/san-golf-do-sun-group-dau-tu-tai-da-nang-duoc-vinh-danh-tot-nhat-chau-a-1088886.html", "summary": "Ngày 3/11 trong khuôn khổ Lễ trao giải thưởng Golf danh giá nhất thế giới - World Golf Awards 2018, diễn ra tại Murcia, Tây Ban Nha, Ba Na Hills Golf Club được vinh danh với hai giải thưởng cao quý là Sân golf tốt nhất châu Á và Sân golf tốt nhất Việt Nam.", "content": "World Golf Awards được đánh giá là giải thưởng uy tín nhất trong ngành du lịch golf, nhằm vinh danh những sân golf có chất lượng đẳng cấp quốc tế hay những tổ chức có nhiều đóng góp với sự phát triển của lĩnh vực này trên toàn cầu. \nĐạt được giải thưởng quan trọng này, sân golf do Tập đoàn Sun Group làm chủ đầu tư và Tập đoàn IMG quản lý đã xuất sắc vượt qua nhiều đối thủ trong khu vực, nhận được số phiếu bình chọn cao nhất từ các chuyên gia hàng đầu trong lĩnh vực golf và du lịch, doanh nghiệp lữ hành và người chơi golf toàn cầu. \nÔng Tim Haddon - Tổng giám đốc Ba Na Hills Golf Club chia sẻ: \"Quả là một niềm tự hào to lớn cho chúng tôi khi được sự công nhận từ một giải thưởng toàn cầu đầy uy tín trong thị trường mang tính cạnh tranh lớn như thế này. Đà Nẵng thực sự là điểm đến lý tưởng về golf, và không thể phủ nhận, Ba Na Hills Golf Club là sân golf đẳng cấp quốc tế  mang đến cho các golf thủ trải nghiệm tuyệt vời vượt ngoài sự mong đợi\". \nĐây là năm thứ ba liên tiếp Ba Na Hills Golf Club nhận được giải thưởng danh giá từ ngành du lịch golf toàn cầu. Tháng 11/ 2016, sau chưa đầy 1 năm đi vào hoạt động, Ba Na Hills Golf Club đã đón nhận danh hiệu \"Sân golf mới tốt nhất thế giới\" từ World Golf Awards và giải thưởng \"Sân golf mới tốt nhất Châu Á Thái Bình Dương\" tại Hội nghị cấp cao Golf Châu Á Thái Bình Dương ở Thái Lan. Một năm sau, tháng 11/2017, Ba Na Hills Golf Club lại tiếp tục được World Golf Awards vinh danh “Sân golf tốt nhất Châu Á” và “Sân golf tốt nhất Việt Nam”. \nTọa lạc dưới chân dãy núi Bà Nà, cách trung tâm Đà Nẵng khoảng 30 phút về phía Tây, Ba Na Hills Golf Club không giống bất kỳ sân golf nào khác trên lãnh thổ Việt Nam. Không chỉ sở hữu khung cảnh nên thơ khi tứ bề là núi non xanh ngút ngàn cùng hồ nước trong vắt uốn lượn mềm mại, “tác phẩm đầu tay” của golf thủ lừng danh thế giới Luke Donald còn được biết đến là sân golf hiếm hoi tại Việt Nam sở hữu hệ thống các trang thiết bị hiện đại, đem đến cho golf thủ những trải nghiệm ấn tượng với chất lượng dịch vụ đẳng cấp 5 sao. \nHệ thống đèn chiếu sáng toàn diện tiêu chuẩn quốc tế tại Ba Na Hills Golf Club giúp các golf thủ có thể bắt đầu hay kết thúc trận đấu bất kỳ lúc nào tùy thích, dù ngày hay đêm. Tiện ích này cho phép người đam mê môn thể thao quý tộc này có thể tận hưởng thêm 3 đến 4 tiếng đánh bóng mỗi ngày. Và đây cũng là một trong những “điểm cộng” đưa Ba Na Hills Golf Club trở thành điểm phải đến của nhiều doanh nhân, golf thủ khi tới Đà Nẵng. \nHai năm liên tiếp được World Golf Awards vinh danh “Sân golf tốt nhất châu Á”, Ba Na Hills Golf Club đã khẳng định vị thế nổi bật trong lĩnh vực golf trên toàn khu vực, góp phần đưa golf Việt Nam lên một tầm cao mới. Những giải thưởng cao quý cũng đồng thời ghi dấu những nỗ lực của chủ đầu tư Sun Group, trong quá trình không ngừng nghỉ tạo nên nhiều công trình, dịch vụ đẳng cấp quốc tế, ghi danh Việt Nam vào ngành công nghiệp golf thế giới cũng như du lịch nghỉ dưỡng toàn cầu.", "extra_metadata": {"tags": ["sân golf", "sun group", "Ba Na Hills Golf Club", "sân golf tốt nhất châu Á", "Đà Nẵng", "núi Bà Nà", "World Golf Awards", "ngành du lịch golf"], "date": "Thứ tư, 7/11/2018"}}
{"title": "Ra mắt sách “Những đóa hoa kiên cường”", "url": "https://doanhnhansaigon.vn/ke-sach/ra-mat-sach-nhung-doa-hoa-kien-cuong-1111167.html", "summary": "“Những đóa hoa kiên cường – Chuyện nghề điều dưỡng” là cuốn sách do Tập đoàn Y khoa Hoàn Mỹ thực hiện nhằm tôn vinh người làm nghề điều dưỡng, những người đã hy sinh thầm lặng để tận tụy chăm sóc, trao yêu thương và đồng hành cùng người bệnh vượt qua nỗi đau bệnh tật, đặc biệt là trong đợt dịch Covid-19 đầy cam go vừa qua.", "content": "Không chỉ lột tả những chuyện nghề giữa đời thường, cuốn sách còn giúp người đọc thấu hiểu và trân quý nỗi vất vả, nhọc nhằn của người điều dưỡng giữa tâm dịch Covid-19. Đó là giữa những ngày cả TP.HCM và một số khu vực phía Nam như Đồng Nai và Bình Dương phải gồng mình trong cơn dịch, những tiếng xe cấp cứu khuấy động không khí tịch mịch và đau thương khắp mọi ngả đường, hàng trăm điều dưỡng của các bệnh viện thuộc hệ thống Y khoa Hoàn Mỹ đã chính thức bước vào cuộc chiến “sinh tử”. Họ đã từ giã gia đình, cắm trại hoàn toàn ở các bệnh viện để chặn đứng những đau thương mất mát, gieo hy vọng sống cho những trường hợp ngặt nghèo nhất. \nChị Võ Thị Lành, Điều dưỡng trưởng của Bệnh viện Điều trị Covid-19 Hoàn Mỹ Thủ Đức chia sẻ: “Các điều dưỡng đã xác định cuộc chiến với Covid-19 là lâu dài nên trước khi vào viện đã liên hệ người nhà, gửi con, thu xếp người chăm nom nhà cửa. Đã hơn 3 tháng những điều dưỡng chưa về nhà… và chúng tôi chọn ở lại để cùng người bệnh vượt qua tâm dịch”. \nBà Lê Ngọc Anh Phượng, Giám đốc Tiếp thị và Truyền thông Tập đoàn Y khoa Hoàn Mỹ, cho biết: “Chúng tôi muốn gửi một thông điệp gói trọn sự cảm thông, yêu thương và hàm ơn của chính chúng tôi và hàng ngàn trái tim của những người bệnh và gia đình, gia đình và đồng nghiệp tới các anh chị điều dưỡng, những người đã hy sinh thầm lặng, vượt qua các thử thách, khó khăn, đồng hành cùng Tập đoàn y khoa Hoàn Mỹ và ngành y tế nước nhà để mang lại một cuộc sống khỏe mạnh hơn và hạnh phúc hơn cho cộng đồng”. \nTheo bà Anh Phượng, hiện nay nghề điều dưỡng phải đối mặt nhiều định kiến xã hội, điều này khiến nhiều người e ngại khi tham gia làm việc trong ngành này. Theo thống kê của Bộ Y Tế, tỷ lệ trung bình điều dưỡng trên một vạn dân của Việt Nam là 11,4, tức chưa bằng một nửa so với tỷ lệ trung bình toàn cầu. Tổ chức Y tế Thế giới dự báo đến năm 2030, Việt Nam sẽ thiếu khoảng 50.000 điều dưỡng thì để đảm bảo đáp ứng tốt cho nhu cầu chăm sóc y tế của người dân.", "extra_metadata": {"tags": ["“Những đóa hoa kiên cường”", "cuốn sách", "Tập đoàn Y khoa Hoàn Mỹ", "Nghề điều dưỡng", "bệnh viện Hoàn Mỹ Thủ Đức"], "date": "Thứ hai, 30/5/2022"}}
{"title": "FPT đồng hành thúc đẩy chuyển đổi số phát triển kinh tế xanh", "url": "https://doanhnhansaigon.vn/it/fpt-dong-hanh-thuc-day-chuyen-doi-so-phat-trien-kinh-te-xanh-1114764.html", "summary": "Tại Diễn đàn Quốc gia Phát triển doanh nghiệp công nghệ số Việt Nam 2022 lần thứ IV (VFTE 2022) ngày 8/12/2022, FPT hiến kế để phát triển cộng đồng doanh nghiệp số Việt Nam gắn với chuỗi giá trị toàn cầu.", "content": "Tổng giám đốc FPT Nguyễn Văn Khoa cho biết, việc tích lũy kinh nghiệm, năng lực công nghệ sau 20 năm làm việc tại nước ngoài giúp FPT trưởng thành về nguồn lực, đảm nhận những dự án quan trọng của quốc gia và có độ phức tạp cao, như dự án xử lý lỗi và nâng cấp hệ thống sàn giao dịch chứng khoán TP.HCM, hệ thống quản lý thuế TMS, hệ thống vé tàu điện tử, hệ thống quản lý tổng thể bệnh viện FPT.eHospital… đóng góp vào sự phát triển kinh tế xã hội quốc gia. \nÔng Khoa cũng đưa ra 5 đề xuất và cam kết FPT sẽ đồng hành cùng cộng đồng doanh nghiệp công công nghệ thông tin. Việt Nam đang bước vào giai đoạn phát triển của ngành công nghệ thông tin, mở ra cơ hội lớn cho các doanh nghiệp để đóng góp vào sự phát triển của đất nước. FPT sẵn sàng chia sẻ kinh nghiệm quốc tế, trở thành người đồng hành cùng các doanh nghiệp Việt Nam tại thị trường trong nước và nước ngoài, thúc đẩy phát triển bền vững và nâng cao hơn nữa giá trị Việt Nam trong chuỗi giá trị toàn cầu. \nĐể làm được điều này, Chính phủ cần tạo ra những bài toán lớn cho doanh nghiệp; thúc đẩy phát triển mạnh mẽ hệ sinh thái số Make in Vietnam cho từng ngành, từng lĩnh vực; thúc đẩy ngoại giao trong lĩnh vực công nghệ; đẩy mạnh thương hiệu chuyển đổi số Quốc gia; thúc đẩy phát triển nguồn nhân lực cho lĩnh vực công nghệ thông tin. \nTại sự kiện, hai sản phẩm trong hệ sinh thái Made by FPT đã được vinh danh giải Vàng và Top 10 sản phẩm số Make in Vietnam xuất sắc cho kinh tế số.", "extra_metadata": {"tags": ["Tập đoàn FPT", "Chuyển đổi số", "Kinh tế xanh", "FPT.eHospital", "Công nghệ thông tin"], "date": "Thứ sáu, 9/12/2022"}}
{"title": "TP.HCM: Các trạm BOT tạm ngừng thu phí từ 12 giờ ngày 20/7/2021", "url": "https://doanhnhansaigon.vn/giao-thong/tp-hcm-cac-tram-bot-tam-ngung-thu-phi-tu-12-gio-ngay-20-7-2021-1105860.html", "summary": "UBND TP.HCM vừa chấp thuận tạm dừng thu phí tại các trạm BOT trên địa bàn thành phố theo đề nghị của Sở Giao thông Vận tải TP.HCM.", "content": "Theo đó, TP.HCM sẽ tạm dừng thu phí tại các trạm thu BOT An Sương - An Lạc, trạm thu BOT cầu Phú Mỹ, trạm thu BOT xa lộ Hà Nội và các trạm thu trên trục đường Nguyễn Văn Linh trong thời gian thực hiện giãn cách xã hội theo Chỉ thị 16.  \nUBND TP.HCM đề nghị nhà đầu tư và doanh nghiệp bố trí nhân lực bảo vệ thiết bị và tài sản trạm thu phí. Đồng thời đảm bảo an toàn giao thông khu vực trạm thu phí, có phương án để kịp thời thu phí trở lại ngay sau khi hết thời gian giãn cách.  \nUBND TP.HCM cũng giao Sở Giao thông Vận tải TP.HCM làm việc với các nhà đầu tư và doanh nghiệp dự án có liên quan đến công tác thu phí tại Thành phố lập biên bản, ghi nhận sự việc và lưu trữ đầy đủ, đúng quy định. Cơ quan nhà nước giám sát việc dừng thu phí của các đơn vị nêu trên. \nTrước đó, Tổng cục Đường bộ Việt Nam đã yêu cầu các đơn vị thu phí đường bộ tại các tỉnh, thành đang thực hiện giãn cách xã hội theo Chỉ thị 16 của Thủ tướng ngừng thu phí từ 0 giờ ngày 20/7/2021 đến khi gỡ bỏ giãn cách.", "extra_metadata": {"tags": ["BOT", "Trạm thu phí", "Giãn cách xã hội", "Giao thông"], "date": "Thứ ba, 20/7/2021"}}
{"title": "Người dân ở 7 dự án của Novaland được phép giao dịch bình thường", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/nguoi-dan-o-7-du-an-cua-novaland-duoc-phep-giao-dich-binh-thuong-1090063.html", "summary": "Người dân có nhà thuộc 7 dự án của Novaland tại quận Phú Nhuận, TP.HCM được thực hiện các giao dịch nhà đất bình thường.", "content": "Tin từ Báo   cho biết, chiều 8/1 đại diện UBND TP.HCM cho biết, sau một ngày rà soát, Sở Tài nguyên - Môi trường đã có báo cáo nhanh với UBND TP.HCM về việc hiện không có cơ sở pháp lý nào quy định việc ngưng các giao dịch của người dân trong   tại quận Phú Nhuận thuộc đối tượng của quyết định tạm dừng chuyển mục đích sử dụng trước đó. Do vậy, UBND Thành phố sẽ chỉ đạo Sở này gỡ bỏ \"chủ trương\", để người dân thực hiện các giao dịch cấp sổ, chuyển nhượng, thế chấp… bình thường. \nĐại diện UBND TP.HCM cũng cho biết Thành phố chỉ đạo Sở Xây dựng chủ trì việc rà soát thủ tục thực hiện của 7 dự án theo yêu cầu của Kiểm toán Nhà nước, thời hạn trong vòng 5 ngày làm việc. Sở Xây dựng cũng xin đến thứ hai hoặc thứ ba tuần sau (ngày 14 hoặc 15/1) sẽ báo cáo UBND TP.HCM kết quả rà soát và Thành phố sẽ có hướng giải quyết. \nMột lần nữa, đại diện UBND TP .HCM nhấn mạnh việc rà soát lại quy trình thủ tục thực hiện các dự án trên theo yêu cầu của Kiểm toán Nhà nước là chuyện bình thường, nhằm đảm bảo việc thực hiện các thủ tục chặt chẽ, hoàn thiện theo quy định pháp luật. Tuy nhiên, việc rà soát phải đảm bảo quyền lợi hợp pháp của người dân và doanh nghiệp.", "extra_metadata": {"tags": ["Novaland", "giao dịch nhà đất"], "date": "Thứ ba, 8/1/2019"}}
{"title": "Nhận vàng khi mua sắm với thẻ Sacombank JCB", "url": "https://doanhnhansaigon.vn/khuyen-mai/nhan-vang-khi-mua-sam-voi-the-sacombank-jcb-1097730.html", "summary": "Từ ngày 1/4 - 31/07/2020, Sacombank triển khai chương trình khuyến mãi “Chỉ 200 ngàn – Thỏa giấc mơ Vàng” dành cho tất cả chủ thẻ tín dụng quốc tế Sacombank JCB.", "content": "Thẻ tín dụng quốc tế Sacombank JCB có nhiều tiện ích như mua trước, trả sau được miễn lãi tối đa 55 ngày mà không cần tài sản đảm bảo, thanh toán và rút tiền khắp thế giới, đặc biệt là thanh toán bằng cách chạm thẻ lên máy POS hoặc quét mã QR tại các điểm chấp nhận thẻ trên toàn cầu và rút tiền không cần thẻ nhựa bằng cách quét mã QR tại ATM Sacombank trên toàn quốc. \nBên cạnh đó là tiện ích rút tiền mặt 90% hạn mức tín dụng tại tất cả ATM trong nước và quốc tế, mua sắm qua Internet, trả góp lãi suất 0% cho giao dịch thanh toán mọi lúc mọi nơi và rút tiền tại ATM Sacombank, tích lũy điểm thưởng khi mua sắm để đổi quà hoặc được hoàn tiền; giảm đến 50% khi ăn uống, mua sắm, du lịch… \nĐiều kiện để mở thẻ là thu nhập từ 5 triệu đồng/tháng nếu khách hàng sinh sống tại Hà Nội, TP.HCM và 3 triệu đồng/tháng nếu ở tỉnh thành khác.", "extra_metadata": {"tags": ["sacombank JCB", "ATM", "chủ thẻ", "vàng 9999"], "date": "Thứ tư, 1/4/2020"}}
{"title": "Techcombank ra mắt ngân hàng số dành cho doanh nghiệp", "url": "https://doanhnhansaigon.vn/ngan-hang/techcombank-ra-mat-ngan-hang-so-danh-cho-doanh-nghiep-1111290.html", "summary": "Ngân hàng TMCP Kỹ thương Việt Nam (Techcombank) vừa ra mắt ứng dụng ngân hàng số dành cho doanh nghiệp Techcombank Business với nhiều tính năng vượt trội, giao dịch nhanh chóng, dễ dàng, bảo mật tối ưu, giúp đơn giản hóa quản lý tài chính.", "content": "Tiếp tục giữ vững vị thế ngân hàng dẫn đầu, tháng 6/2022 Techcombank chính thức ra mắt  . Đây là nền tảng ngân hàng số giúp tương tác với khách hàng tốt hơn và hỗ trợ doanh nghiệp phát triển kinh doanh. \n  có những tính năng vượt trội như: Đa dạng tính năng thanh toán trên mọi nền tảng, mọi lúc, mọi nơi, với nhiều loại dịch vụ (điện, nước, thuế hải quan v.v), thanh toán lô, trả lương, hay nhận thanh toán nhanh chóng qua mã QR rất thuận tiện cho các nhà bán lẻ, ngành hàng tiêu dùng nhanh, dịch vụ. \nĐặc biệt, với trang quản trị thông tin tổng hợp,   sẽ giúp doanh nghiệp quản lý tất cả các tài khoản nhanh chóng, dễ dàng với giao diện thân thiện, trực quan. Khách hàng cũng an tâm sử dụng vì ứng dụng có khả năng bảo mật đa thành tố (FIDO UAF) theo chuẩn cao nhất hiện tại. Không chỉ vậy, ứng dụng di động với toàn bộ các tính năng được thiết kế đơn giản, tối ưu, cho phép duyệt giao dịch, quản lý tài chính dễ dàng và liền mạch.   \nVới tính năng mở tài khoản trực tuyến sẽ ra mắt cuối tháng 6/2022, doanh nghiệp có thể mở tài khoản mà không cần đến ngân hàng với nhiều tiện ích vượt trội: Thủ tục 100% online nhanh gọn, dễ dàng theo dõi tiến trình, có tài khoản ngay sau vài tiếng với sự hỗ trợ 24/7 qua hotline  , ứng dụng công nghệ eKYC thuận tiện và bảo mật. Một ưu điểm vượt trội nữa là lần đầu tiên tại Việt Nam, khách hàng sau khi mở tài khoản có thể giao dịch miễn phí ngay, với hạn mức hằng ngày không giới hạn. \n \nĐể chào đón sự kiện đặc biệt nhân dịp ra mắt ứng dụng  ,  , khách hàng doanh nghiệp sẽ nhận ngay quà tặng 2 triệu đồng khi mở mới tài khoản doanh nghiệp, đăng ký gói giải pháp BusinessOne và giao dịch trên nền tảng ngân hàng số  . \nTrước đó, chương trình ưu đãi Tết “Khai mở thành công 2022” dành cho khách hàng doanh nghiệp của Techcombank đã trao đến khách hàng tổng trị giá giải thưởng đến 2,5 tỷ đồng. \nVới tầm nhìn “Chuyển đổi ngành tài chính, nâng tầm giá trị sống”, Techcombank không ngừng đầu tư cho Dữ liệu – Số hóa – Nhân tài để mang đến các giải pháp tài chính thiết thực cho rất nhiều doanh nghiệp ở nhiều lĩnh vực ngành nghề khác nhau.", "extra_metadata": {"tags": ["Techcombank", "Techcombank Business", "Ngân hàng số"], "date": "Thứ hai, 6/6/2022"}}
{"title": "Dấu ấn Techcombank trên hành trình phát triển kinh tế Việt Nam", "url": "https://doanhnhansaigon.vn/ngan-hang/dau-an-techcombank-tren-hanh-trinh-phat-trien-kinh-te-viet-nam-1111912.html", "summary": "Khoản vay hợp vốn với giá trị kỷ lục 1 tỷ USD vừa được Techcombank - một trong những ngân hàng nổi bật nhất tại Việt Nam huy động thành công, đã hé lộ nhiều điều về kỳ vọng của các nhà đầu tư đối với nhà băng này cũng như đối với thị trường Việt Nam.", "content": "Techcombank đã tạo dựng được những dấu ấn đáng chú ý trong thời gian gần đây. Vào tháng 4 vừa qua, Techcombank đã tổ chức đại hội cổ đông thường niên để thông báo về tình hình kinh doanh năm 2021. Theo đó, ngân hàng ghi nhận tăng trưởng lợi nhuận trước thuế tăng 47,1% so với cùng kỳ năm ngoái, lên mức 23,2 nghìn tỷ và trở thành ngân hàng tư nhân đầu tiên của Việt Nam vượt mốc lợi nhuận 1 tỷ USD. \nSau đó, vào tháng 6, nhà băng này thiết lập một cột mốc mới về huy động vốn với khoản vay hợp vốn trị giá 1 tỷ USD có thời hạn 3-5 năm. Đây cũng là khoản vay hợp vốn trung - dài hạn có giá trị lớn nhất từng được một định chế tài chính Việt Nam huy động thành công. \nEuromoney đã có buổi phỏng vấn nhanh với CEO Jens Lottner vào thời điểm Techcombank chốt khoản vay nói trên. Ban đầu, khoản huy động này được bảo lãnh bởi Standard Chartered và UOB, sau đó có sự tham gia của ANZ, HSBC và SMBC với vai trò là các ngân hàng được chỉ định thu xếp vốn chính, ngân hàng bảo lãnh và ngân hàng dựng sổ. Thương vụ này được xem như một tuyên bố về thành công của Việt Nam cũng như Techcombank và thể hiện cảm nhận về khẩu vị nhà đầu tư trong giai đoạn triển vọng kinh tế toàn cầu đầy biến động.   \nCác   “cơ bản đều nhận định rằng vay hợp vốn là một thị trường tương đối nhiều thách thức”, ông Lottner chia sẻ, dù Techcombank đã có kinh nghiệm từ hai lần huy động vốn từ thị trường quốc tế trước đó với giá trị các khoản vay lần lượt là 500 triệu USD năm 2020 và 800 triệu USD năm ngoái. “Tuy nhiên, nhiều nhà đầu tư đang cố gắng tiếp cận thị trường Việt Nam. Ngay cả khi Việt Nam chưa phải là thị trường đầu tư có thứ hạng cao, nhưng nếu chúng tôi là một tổ chức đi vay uy tín, thì các nhà đầu tư vẫn sẽ quan tâm và tin tưởng”. \nCó hai chủ đề cần xét tới ở đây: câu chuyện Việt Nam và câu chuyện Techcombank. Theo lời ông Lottner, Việt Nam đang “làm tốt một cách đáng kinh ngạc”. Tăng trưởng GDP nửa đầu năm của quốc gia này đạt 6.4% trong khi lạm phát duy trì ở mức 8-9%, chủ yếu là “lạm phát do các yếu tố bên ngoài gây nên” do giá dầu và một số mặt hàng khác tăng lên. “Đây không phải là lạm phát đến từ bên trong thị trường Việt Nam”, ông bổ sung. Vốn đầu tư trực tiếp nước ngoài đang đổ vào Việt Nam. Thách thức đặt ra ở đây không phải là nhu cầu mà là khả năng đáp ứng các nhu cầu đó, một phần do nguồn cung lao động và một phần do quỹ đất.  \n“Tại Việt Nam, nhu cầu đầu tư cơ sở hạ tầng là rất lớn và có rất nhiều kế hoạch xây dựng các khu công nghiệp mới”, ông Lottner nhận định. Tình hình phong tỏa kéo dài tại Trung Quốc, thêm vào đó là căng thẳng địa chính trị Mỹ - Trung đã khiến nhiều doanh nghiệp mong muốn phát triển dây chuyền sản xuất tại Việt Nam. “Tuy nhiên, quỹ đất ở thời điểm hiện tại thực sự rất khan hiếm”, ông Lottner chia sẻ. “Nhu cầu lớn nhưng nguồn cung đang bị hạn chế”.   \nCác ngân hàng Việt Nam, cũng như hầu hết ngân hàng khác trong khu vực Đông Nam Á, đều duy trì kết quả kinh doanh khả quan qua đại dịch nhờ sự hỗ trợ từ Ngân hàng Nhà nước và cơ quan hoạch định chính sách, dù các hỗ trợ này đang giảm dần. \n“Tỷ lệ nợ xấu vẫn ở mức ổn định dù có thể tăng nhẹ ở nhóm tái cơ cấu do Covid-19”, ông Lottner cho biết. Việt Nam áp dụng các phương pháp tính nợ xấu rất chặt chẽ - nếu khách hàng không có khả năng trả nợ cho một bên thì các bên cho vay khác phải ghi nhận khoản vay của khách hàng đó thành nợ xấu, và một khách hàng sẽ bị xem là có nợ xấu nếu trả chậm dù chỉ một ngày, tuy nhiên về mặt cấu trúc thì không quá đáng lo. “Nợ xấu sẽ tăng, nhưng không thể so sánh với giai đoạn 2012-2013”, ông nói thêm. \n \nGiờ tới câu chuyện Techcombank. Cả hai ngân hàng bảo lãnh cho khoản vay hợp vốn mới đây đều dành nhiều lời khen ngợi cho nhà băng này.  \nBà Lim Lay Wah - Giám đốc toàn cầu mảng định chế tài chính của UOB cho rằng, Techcombank đang “tiên phong trong mảng vay bằng đồng USD với lãi suất qua đêm có đảm bảo”.  \n \nÔng Lottner cũng chia sẻ về khát vọng chuyển đổi của Techcombank qua việc đầu tư vào ba trụ cột: dữ liệu, số hóa, nhân tài và thành lập một bộ phận chuyên về dữ liệu và phân tích vào tháng 10/2020. Chúng tôi có dịp gặp gỡ vị CEO tại Overseas Talent Roadshow (nằm trong chuỗi sự kiện thu hút nhân tài quốc tế của Techcombank) được tổ chức tại Singapore và London - nơi ông tìm kiếm các nhân tài phù hợp cho tổ chức.   \nCũng giống như nền kinh tế Việt Nam đang đối mặt với những thách thức lớn về năng lực và chất lượng nguồn lao động, Techcombank cũng gặp nhiều khó khăn trong việc “tìm đúng người”. Vào thời điểm ông Lottner gia nhập, nhà băng này có khoảng 400-500 nhân sự trong mảng công nghệ và ông kỳ vọng đến cuối năm nay, con số này sẽ tăng lên 1.400 người. Techcombank từng không có nhân sự nào chuyên về dữ liệu và đặt mục tiêu thu hút từ 150-200 nhân sự cho mảng này. \n“Ở thời điểm hiện tại, 15% nguồn nhân lực của chúng tôi đang phụ trách các công việc liên quan đến công nghệ và dữ liệu”, ông Lottner cho biết. “Tôi nghĩ chúng tôi cần tăng tỷ lệ này lên 20-25% để hiện thực hóa các mục tiêu trong tương lai.  \nTrên thực tế, Techcombank đã triển khai ứng dụng mới, đã dịch chuyển hầu hết dữ liệu lên đám mây (cloud) cũng như đảm bảo các công cụ, thiết bị đầu cuối (front-end) đã sẵn sàng. Hiện tại, ngân hàng đang tập trung vào “phần mềm trung gian, các điểm chạm kết nối, phương thức chuyển đổi dữ liệu thành am hiểu và tương tác hiệu quả với khách hàng”. Một điểm khá ngạc nhiên là Việt Nam không có các quy định quá ngặt nghèo về công nghệ, đặc biệt là việc sử dụng điện toán đám mây.  \nBên cạnh đó, Techcombank cũng đạt được những bước tiến lớn trong các lĩnh vực thường thấy khác của ngành ngân hàng: biên lợi nhuận thuần ở mức tốt nhờ nỗ lực phối hợp nhằm giảm chi phí huy động vốn; tỷ lệ CASA vượt mốc 50% trong quý IV/2021 và được duy trì trong quý I/2022 ở mức 50,4% bất chấp áp lực cạnh tranh ngày một lớn; thu nhập từ phí, đặc biệt từ hoạt động bán bảo hiểm tăng mạnh. Tình hình kinh doanh vốn vay cũng rất khả quan cho tới khi thị trường trái phiếu đình trệ vào tháng 4 khi một vụ bê bối toàn ngành khiến 9 đợt phát hành trái phiếu của Tập đoàn Tân Hoàng Minh bị hủy bỏ do công bố thông tin sai sự thật.     \nTrong bối cảnh rộng hơn, SME là phân khúc có khá nhiều triển vọng. Phân khúc này gồm nhiều khách hàng tiềm năng, song cũng đòi hỏi nhiều nỗ lực để khai thác. “Nếu không có mô hình kinh doanh có khả năng nhân rộng quy mô, thì khó có thể thành công ở phân khúc SME và khách hàng thu nhập khá”, ông Lottner nhận định. “Tuy nhiên, tôi tin rằng cuối năm nay, chúng tôi sẽ sẵn sàng tấn công các phân khúc tín dụng mới để tăng tính linh hoạt trong hoạt động kinh doanh”. Như vậy, các sáng kiến đổi mới về số hóa - cụ thể hơn là khả năng tiếp cận nguồn dữ liệu đáng tin cậy và ứng dụng các mô hình máy học sẽ đóng vai trò quyết định trong hành trình chinh phục phân khúc khách hàng này.   \n \nHành trình đến với Techcombank của ông Lottner khá thú vị. Từng làm việc cho McKinsey, ông Lottner luôn ghi nhớ câu hỏi kinh điển trong bài kiểm tra về cách tiếp cận chiến lược cho các nhà tư vấn quản trị (câu hỏi số 1: “Bạn tài giỏi hay may mắn?”). Sau đó, ông nắm giữ nhiều chức vụ tại Siam Commercial Bank Thái Lan - một tổ chức tài chính có thế mạnh về cải tiến công nghệ trong khu vực. \nKhi được hỏi ông học được gì trong thời gian làm việc tại Thái Lan và mang tới Việt Nam, ông Lottner đưa ra một vài ví dụ. “Hãy tính toán thật kỹ ngay từ đầu vì ta không có nhiều tiền để lãng phí vào các sai lầm”, ông nói. Một câu hỏi tranh luận thường thấy là liệu ngân hàng có thể chuyển đổi từ bên trong hay cần tới các startup từ bên ngoài. Câu trả lời cho từng thị trường sẽ khác nhau, “nhưng điều quan trọng là phải đặt ra mục tiêu và kiên trì với mục tiêu đó”. \nBài học số 3: “Từ góc nhìn của nhà đầu tư, mục tiêu đặt ra là vừa chuyển đổi, vừa tạo ra lợi nhuận”.  \nViệt Nam rõ ràng là một trong những thị trường ưu tiên của UOB khi ngân hàng này đã mua lại mảng kinh doanh tiêu dùng của Citi tại đây. DBS cũng đã đề cập tới việc gia nhập thị trường Việt Nam nhưng chưa có các động thái tích cực như tại thị trường Ấn Độ, Indonesia, Trung Quốc hay Đài Loan. Một số ngân hàng Malaysia cũng đã mở chi nhánh tại đây, bên cạnh sự hiện diện của các ngân hàng từ Đông Bắc Á theo một số hành lang thương mại, trong đó đáng chú ý là Shinhan của Hàn Quốc và SMBC của Nhật Bản - dù mối quan hệ hợp tác chiến lược kéo dài 14 năm giữa ngân hàng này và Eximbank đã chấm dứt vào tháng 3. \nMột số ngân hàng còn e ngại tiến vào thị trường Việt Nam có lẽ do họ chưa nhìn thấy một hướng đi thật rõ ràng cho việc giành được quyền kiểm soát tại thị trường này. Đó cũng có thể là lý do tại sao các quỹ đầu tư như Warburg Pincus và GIC - vốn được biết đến là hai bên rót vốn lớn của Techcombank - chọn cách tiếp cận thị trường này qua các ngân hàng trong nước.", "extra_metadata": {"tags": ["Techcombank", "ngân hàng", "kinh tế", "Việt Nam", "ngân hàng Techcombank"], "date": "Thứ ba, 12/7/2022"}}
{"title": "Tối nay, Đại hội Thể thao toàn quốc lần thứ IX khai mạc", "url": "https://doanhnhansaigon.vn/the-thao/toi-nay-dai-hoi-the-thao-toan-quoc-lan-thu-ix-khai-mac-1114759.html", "summary": "20 giờ ngày 9/12, khai mạc Đại hội Thể thao toàn quốc lần thứ 9 năm 2022 diễn ra tại Quảng trường Sun Carnival Hạ Long (Quảng Ninh) và được truyền hình trực tiếp trên kênh VTV1 Đài truyền hình Việt Nam.", "content": "Theo dự kiến, chương trình lễ khai mạc diễn ra trong khoảng 2 giờ và có 3 chương: Khát vọng Việt Nam, Hội tụ và lan tỏa, Vì một Việt Nam cường thịnh. Trong đó, các tiết mục nghệ thuật sẽ tập trung khắc họa khí chất “Năng động - Sáng tạo - Hào sảng - Văn minh - Thân thiện” của con người Quảng Ninh. Để phục vụ buổi lễ, có khoảng gần 2.000 vận động viên, nghệ sĩ diễn viên chuyên và không chuyên tham gia biểu diễn. \nĐại hội Thể thao toàn quốc lần thứ IX diễn ra từ ngày 9-21/12 tại tỉnh Quảng Ninh và 10 tỉnh, thành phố khu vực miền Bắc. Đại hội quy tụ hơn 17.000 người tham gia. Trong đó, có hơn 10.000 vận động viên đại diện cho 63 tỉnh, thành phố và lực lượng vũ trang, tranh tài ở 43 môn thi đấu bao gồm 942 nội dung. \nVào ngày 7/12, Bộ trưởng Bộ Văn hóa - Thể thao - Du lịch Nguyễn Văn Hùng đã dự và chỉ đạo buổi tổng duyệt lễ khai mạc. Theo ông Hùng, chương trình lễ khai mạc đại hội phải tạo điểm nhấn, mở đầu cho một kỳ đại hội được tổ chức tiếp nối thành công của SEA Games 31, thể hiện tinh thần vươn lên mạnh mẽ của thể thao, biểu trưng cho khát vọng xây dựng đất nước Việt Nam cường thịnh.", "extra_metadata": {"tags": ["Đại hội Thể thao toàn quốc", "Kênh VTV1", "Quảng Ninh", "Khát vọng Việt Nam", "Hội tụ và lan tỏa", "SEA Games 31", "Việt Nam cường thịnh"], "date": "Thứ sáu, 9/12/2022"}}
{"title": "Phan Thảo Nguyên: Nàng thơ “bé nhỏ” của nghệ thuật đương đại", "url": "https://doanhnhansaigon.vn/my-thuat-am-nhac/phan-thao-nguyen-nang-tho-be-nho-cua-nghe-thuat-duong-dai-1097290.html", "summary": "Phan Thảo Nguyên là cái tên duy nhất đến từ Việt Nam lọt vào vòng chung kết giải thưởng Hugo Boss Asia Art 2019. Trước đó một năm, tại Signature Art Prize 2018, giải thưởng vinh danh các tác phẩm nghệ thuật đương đại xuất sắc, Nguyên vượt qua nhiều cái tên nước ngoài, trở thành người Việt Nam đầu tiên giành giải thưởng lớn.", "content": "Suốt nhiều năm nay, kể từ khi Nguyên quyết định trở về Việt Nam thực hành nghệ thuật cùng hai người bạn là Arlette Quỳnh - Anh Trần và Trương Công Tùng, cả ba đã góp những viên gạch không nhỏ đưa nghệ thuật đương đại Việt Nam đến với bạn bè quốc tế. \nDự án đầu tiên của bộ ba, và vẫn tiếp tục phát triển đến thời điểm hiện tại dù mỗi người đã và đang theo đuổi các dự án riêng là  , hình thành cuối năm 2012 khi Nguyên đang theo học thạc sĩ mỹ thuật tại Chicago, Tùng vừa hoàn tất chuyên khoa sơn mài tại Đại học Mỹ thuật còn Arlette Quỳnh - Anh Trần đang học lịch sử mỹ thuật và triết học tại Berlin. “Chúng tôi thấy môi trường Việt Nam còn rất thiếu sự tương tác giữa nghệ sĩ thị giác và những tài năng thuộc các lĩnh vực khác”. Ở mỗi giai đoạn khác nhau, bộ ba đã kết hợp được nghệ thuật với rất nhiều tài năng thuộc các ngành nghề khác, từ nhà nhân học, y bác sĩ cho đến các nghệ nhân điêu khắc, nhà nghiên cứu, tổ chức phát triển cộng đồng, các nghệ sĩ của loại hình sân khấu, biểu diễn... Art Labor vừa trở thành một phòng lab ý tưởng, vừa là nơi cân bằng, trau dồi kiến thức cho các tác phẩm cá nhân của mỗi thành viên, trong đó có Nguyên. \nLiên tục trong hai năm 2014-2015, Nguyên có những triển lãm cá nhân đáng chú ý như:  , Kunstverein Gottingen tại Đức,  , Goethe Institut, Hà Nội, Việt Nam. Tài năng, tầm nhìn, tính khiêm tốn và sự lao động miệt mài của Nguyên giúp cô trở thành nữ nghệ sĩ thị giác đầu tiên được chọn tham gia chương trình   (khóa 2016-2017) cùng cố vấn nghệ thuật Joan Jonas. Cũng trong năm 2017,   - triển lãm mới của Nguyên ra đời, như lời khẳng định tài năng một cách thuyết phục đến những ai luôn đặt niềm tin nơi cô. \nCác tác phẩm này, sau đó đã góp mặt tại nhiều triển lãm khắp nơi trên thế giới như Kulturforum (Berlin), Dakar Art Summit (Bangladesh), Para Site (Hồng Kông), Esplanade (Singapore), National Museum of Singapore, Yinchuan Biennale (Trung Quốc)... \nTrong các tác phẩm của Phan Thảo Nguyên, dù ở bất cứ loại hình nào, tranh vẽ, sắp đặt, video hay trình diễn, người xem đều tìm thấy chỉ dấu kết nối nhiều vệt đứt gãy giữa quá khứ và hiện tại dù đó không phải là mục đích cuối cùng cô hướng đến. “Tôi không nhìn nhận lịch sử theo một chiều tịnh tiến, mà là cái nhìn phi tuyến tính, trong từng tạo vật, trong từng tác phẩm nghệ thuật bao gồm cả quá khứ, hiện tại và tương lai. Vậy nên, tác phẩm của tôi không cố gắng kết nối những vấn đề to tát giữa quá khứ và hiện tại, giữa lịch sử và đương đại, giữa cá nhân và cộng đồng. Tôi hay nhóm của tôi chỉ muốn được thể hiện mối quan tâm của bản thân trước những đổi thay tiêu cực lẫn tích cực của xã hội”, Nguyên chia sẻ. \n“Tôi thường thích kết hợp nhiều thể loại để thay đổi nhịp làm việc của bản thân, đồng thời mang lại cảm giác mới mẻ cho người xem. Đương nhiên tôi tuyệt đối tránh phong cách kể lể, giáo điều. Cần nhìn nhận một cách trân trọng, công tâm và tỉnh thức về quá khứ và lịch sử để có thể sống một cách nhân văn và phong phú hơn”, Nguyên khẳng định. \nNguyên nói, cô cảm thấy gắn bó và thoải mái nhất khi được vẽ vì đó là ngành cô theo học nhưng cô chọn nghệ thuật đương đại là vì luôn cảm thấy sự liên kết mật thiết giữa hội họa, kiến trúc, văn chương, lịch sử... thậm chí các môn khoa học tự nhiên. Và “Việt Nam - nơi những thay đổi mãnh liệt về kinh tế tạo nên hố sâu phân cách giàu nghèo, những hủy diệt về môi trường” đã mang đến cho Phan Thảo Nguyên nhiều cảm hứng sáng tác, khiến tác phẩm của cô luôn đậm hồn Việt thay vì vay mượn cảm xúc hay câu chuyện từ xứ sở khác. Đó cũng chính là lý do tác phẩm của Phan Thảo Nguyên luôn được chào đón nồng nhiệt tại các triển lãm quốc tế. Người xem nhờ đó mà hiểu thêm một phần về tâm thức Việt Nam.", "extra_metadata": {"tags": ["mỹ thuật", "nghệ thuật đương đại", "triển lãm"], "date": "Thứ bảy, 7/3/2020"}}
{"title": "Cuba buộc phải giảm dùng điện", "url": "https://doanhnhansaigon.vn/thoi-su-quoc-te/cuba-buoc-phai-giam-dung-dien-1072250.html", "summary": "Bộ trưởng Bộ Kinh tế Cuba tuyên bố Cuba phải cắt giảm 1/3 lượng tiêu thụ năng lượng, giảm các khoản đầu tư trong nước và nhập khẩu.", "content": "Kinh tế chỉ tăng trưởng 1% trong 6 tháng đầu năm nay (so với 4% vào cùng kỳ năm ngoái) khiến Cuba buộc phải tiết kiệm năng lượng, tương tự như cuộc khủng hoảng những năm 1990 khiến Havana thường xuyên bị cúp điện trong vài giờ đến vài ngày. Một khi Cuba không có điện và phải thắp sáng nhờ dầu từ Venezuela – một nền kinh tế khủng hoảng trầm trọng - cũng có nghĩa là cơn suy thoái kinh tế đã đến rất gần? >    >", "extra_metadata": {"tags": ["Cuba", "nền kinh tế", "tiết kiệm năng lượng", "tiêu thụ năng lượng"], "date": "Thứ tư, 20/7/2016"}}
{"title": "Tình nguyện viên Chương trình Hòa bình mặc áo dài tuyên thệ tại Việt Nam", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/tinh-nguyen-vien-chuong-trinh-hoa-binh-mac-ao-dai-tuyen-the-tai-viet-nam-1115176.html", "summary": "Nhóm 9 tình nguyện viên đầu tiên của Peace Corps (Chương trình Hòa bình) cơ quan thuộc Chính phủ Mỹ, đã mặc áo dài trong buổi lễ tuyên thệ trước khi chính thức làm việc tại Việt Nam vào ngày 30/12.", "content": "“Buổi lễ tuyên thệ ngày hôm nay là lúc chúng ta dành thời gian lắng đọng khỏi cuộc sống thường nhật bận rộn để trân trọng và nhận thấy sức mạnh của sự kết nối giữa con người”, Tổng giám đốc Chương trình Hòa bình, bà Carol Spahn chia sẻ và cho biết thêm, Việt Nam là quốc gia đối tác thứ 143 của Chương trình Hòa bình. Bà Carol Spahn chào đón Việt Nam và mong chờ được thấy các tình nguyện viên và giáo viên cùng nhau làm việc truyền cảm hứng cho thế hệ tiếp theo. \nChương trình giảng dạy tiếng Anh tại Việt Nam của Chương trình Hòa bình chính thức được thành lập từ sau lễ ký kết hiệp định thực thi vào tháng 7/2020, là sự hợp tác giữa Chương trình Hòa bình và Bộ Giáo dục và Đào tạo Việt Nam (Bộ GD&ĐT). Từ khi tới Việt Nam vào tháng 10, nhóm 9 tình nguyện viên dạy tiếng Anh đã xuất sắc hoàn thành chương trình đào tạo đa văn hóa, ngôn ngữ và chuyên môn. Chương trình đào tạo được thiết kế toàn diện để trang bị cho tình nguyện viên sự hiểu biết và tuân thủ các chính sách và quy định của hệ thống giáo dục Việt Nam, cũng như để có thể đồng giảng dạy cùng các giáo viên Việt Nam trong 2 năm công tác. \nSau lễ tuyên thệ, các tình nguyện viên sẽ bắt đầu nhận công tác tại các trường trung học phổ thông trên các quận huyện ở Hà Nội cùng các giáo viên và các học sinh Việt Nam \nTheo bà Carol Spahn, trong năm 2023 sẽ có 20 tình nguyện viên đến Việt Nam làm việc, trong đó 10 người tại Hà Nội và 10 người tại TP.HCM.  \nCũng bà Carol Spahn, các tình nguyện viên sẽ không làm việc một mình mà giảng dạy cùng giáo viên Việt Nam theo chương trình của  \n“Các tình nguyện viên này không chỉ dạy tiếng Anh mà học hỏi văn hoá, chia sẻ với người dân địa phương, điều này họ đều được dạy trong quá trình huấn luyện. Đặc biệt, họ cần phải học ngôn ngữ của nơi đến làm việc. Có một câu trích dẫn nổi tiếng: “Khi bạn nói chuyện với một người bằng ngôn ngữ họ có thể hiểu được thì bạn sẽ chạm được đến tâm trí của họ, nhưng khi bạn nói bằng ngôn ngữ mẹ đẻ của họ, bạn có thể chạm đến trái tim của họ”, đó là tôn chỉ của chúng tôi trong giao tiếp”, Tổng giám đốc Peace Corps chia sẻ.", "extra_metadata": {"tags": ["Hà Nội", "TP.HCM", "Đại sứ quán Mỹ", "Việt Nam", "Áo dài"], "date": "Thứ bảy, 31/12/2022"}}
{"title": "[Inforgraphic] 10 cách cải thiện truyền thông nội bộ", "url": "https://doanhnhansaigon.vn/ky-nang/inforgraphic-10-cach-cai-thien-truyen-thong-noi-bo-1060880.html", "summary": "Theo Weekdone, doanh nghiệp có thể xây dựng những nhóm nhân viên vững mạnh và cải thiện năng lực cạnh tranh của công ty bằng cách áp dụng những thực tiễn truyền thông hiệu quả sau đây.", "content": "Giao tiếp và truyền thông nội bộ thường không được các doanh nghiệp xem là một mục cần phải đầu tư chi phí khi xây dựng các bản kế hoạch ngân sách. \nTuy nhiên, một số chuyên gia quản trị nguồn nhân lực cho rằng nếu nghiêm túc đầu tư một số nguồn lực nhất định để cải thiện truyền thông nội bộ, doanh nghiệp có thể tạo ra nhiều tác động lớn lên kết quả hoạt động của mình. \nTheo nghiên cứu của Weekdone, một công ty mới khởi nghiệp trong lĩnh vực phần mềm quản lý truyền thông nội bộ, việc thực hiện hiệu quả các thực tiễn truyền thông nội bộ giúp các công ty tăng khả năng gắn kết nhân viên lên 2-4,5 lần và giảm tỷ lệ nhân viên nghỉ việc đến 20%. \nTheo Weekdone, doanh nghiệp có thể xây dựng những nhóm nhân viên vững mạnh và cải thiện năng lực cạnh tranh của công ty bằng cách áp dụng những thực tiễn truyền thông hiệu quả sau đây.", "extra_metadata": {"tags": ["truyền thông nội bộ", "Infographic", "quản trị nguồn nhân lực"], "date": "Thứ tư, 11/3/2015"}}
{"title": "An toàn thông tin: Lúng túng trong môi trường IoT", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/an-toan-thong-tin-lung-tung-trong-moi-truong-iot-1089420.html", "summary": "Việc đảm bảo an toàn thông tin (ATTT) của các tổ chức, doanh nghiệp (DN) còn nhiều lúng túng trong môi trường kết nối thiết bị ngày càng rộng khắp, các phương thức tấn công mạng ngày càng phức tạp và tinh vi.", "content": "Năm 2018, Việt Nam xếp thứ 17 trong nhóm quốc gia có người dùng gặp nguy cơ lây nhiễm virut cao trên online, xếp thứ 2 trong 15 nước có mức độ lây nhiễm mã độc máy tính cao nhất, thuộc top 10 quốc gia có khả năng mất thông tin trên Facebook và có tới 35% người dùng internet có khả năng bị tấn công (xếp thứ 6). \nTheo khảo sát của Chi hội An toàn thông tin VNISA Phía Nam, biến thể của các cuộc tấn công mạng ngày càng tinh vi, sử dụng công nghệ cao và đa dạng phương thức lừa đảo. Các tổ chức, DN và người dùng cần cẩn trọng phòng tránh rủi ro, các dạng tấn công phổ biến: \n \n\"Lừa\" sandbox. Mã độc xuất hiện nhiều kỹ thuật Anti-VM, Anti-Sandboxing để qua mặt các cơ chế phát hiện như khai thác \"document_close\" trong MS Word để kích hoạt mã độc khi người dùng đóng file, hay nhúng link tới tập tin word chứa mã độc vào file pdf. \nMã độc tống tiền. Bắt đầu từ SamSam - một worm-like, hay cryptoworm là dạng mã độc tống tiền bằng cách tự lây lan và mã hóa. Nếu trước đây mã độc tống tiền lây nhiễm qua download, email hoặc thiết bị lưu trữ do vô ý thì dạng mã độc này hiện đang bùng nổ và nguy hiểm hơn nhiều lần do cơ chế tự lây lan. Các worm-like này không chỉ kiếm tiền mà còn có khả năng làm chao đảo, đánh sập internet. \nMã độc trên IoT. Có đến 83% thiết bị IoT chưa được vá các lỗi nghiêm trọng. Rủi ro rất lớn là hiện nay các tổ chức, DN còn lúng túng trong việc xác định đảm bảo ATTT cho hệ thống vận hành OT (Operational Technology) là nhiệm vụ của đội ngũ IT (Information Technology) hay của OT? Theo thống kê của Kaspersky Lab tháng 9/2018, tấn công hệ thống công nghiệp ICS/SCADA của Việt Nam đứng đầu thế giới dù tại Việt Nam mức độ ứng dụng IoT còn chưa cao. \nMã độc đào tiền ảo. Coin-mining tấn công với mục tiêu khống chế máy tính để sử dụng, như máy đào tiền ảo, chiếm dụng tài nguyên CPU làm tăng mức tiêu thụ điện năng. Symantec ghi nhận mã độc đào tiền ảo tăng đến 8.500% trong năm 2018, riêng tại Việt Nam hơn 139.000 máy tính bị chiếm quyền điều khiển do virus W32.AdCoinMiner phát tán qua dịch vụ quảng cáo trực tuyến Adf.ly và lỗ hổng phần mềm. \nMã độc tấn công smartphone. Mã độc trên smartphone tăng đến 54%, chủ yếu do có đến 80% smartphone không cập nhật các bản Android mới nhất. Mã độc trên thiết bị Apple cũng tăng mạnh. Năm qua mã độc OSX/Dok kiểm soát các kênh truyền thông tin và qua đó tấn công vào hệ thống. Mối nguy hại nữa là những \"mã xám\" (grayware) dù không phải mã độc nhưng gây rò rỉ thông tin người dùng. \nTheo TS. Trịnh Ngọc Minh - Phó chủ tịch Chi hội An toàn thông tin VNISA Phía Nam, hạ tầng hỗ trợ tấn công của tin tặc ngày càng thông minh. Chúng sử dụng tên miền hợp pháp, tin cậy để làm trung tâm chỉ huy, hoặc sử dụng dịch vụ kết nối C2 qua Google Doc, DropBox... để tấn công khiến hệ thống bảo vệ rất khó phát hiện, chưa kể kết nối này còn được mã hóa để che giấu hoạt động của mã độc. \nMối nguy hại lớn nữa là tin tặc tái sử dụng tên miền và tận dụng địa chỉ IP để tấn công. Theo Cisco, khoảng 20% tên miền được dùng tấn công ngay sau khi đăng ký một tuần và trên 57% tên miền chứa mã độc được tái sử dụng. Theo ông Minh, tin tặc còn thông qua kênh phân phối ứng dụng (supply chain) để truyền mã độc, nếu các nhân viên ATTT không kịp thời cập nhật, nâng cấp bản vá lỗi sẽ bị tin tặc khai thác hệ thống. \nNghiêm trọng hơn là phần mềm độc hại được cài đặt sẵn trên 5 triệu điện thoại Android thành kênh phân phối khổng lồ phát tán mã độc. Chẳng hạn mã độc RottenSys đã được cải trang thành ứng dụng \"Wi-Fi hệ thống\" cài sẵn trên hàng triệu smartphone mới do Honor, Huawei, Xiaomi, OPPO, Vivo, Samsung và Gionee sản xuất, đã chiếm quyền Android kích hoạt các hoạt động độc hại. \nMột phương thức khác là lừa đảo phi kỹ thuật (phishing) dùng email, link hoặc tập tin kèm nội dung lừa đảo, dù cách này rất phổ biến nhưng vẫn hiệu quả, tới 82% nhà sản xuất xác nhận từng bị phishing, đây cũng là phương pháp tấn công chính vào các cơ quan chính phủ. \nÔng Trịnh Ngọc Minh khuyến cáo, các tổ chức, DN cần phải tiến hành song song việc ứng dụng IT với việc bảo đảm ATTT để phát triển bền vững trong môi trường số hóa hiện nay. Cần có kế hoạch từng bước hoàn thiện hệ thống ATTT theo xu thế lấy hiệu quả kinh tế làm trọng tâm, chương trình ANTT trong DN cần sự tham gia trực tiếp của lãnh đạo và các bộ phận kinh doanh. Cần chú trọng kiến trúc tổng thể ATTT, xem hệ thống ATTT là một thể thống nhất có liên kết chặt chẽ giữa các thành phần của tổ chức và luôn có thang định lượng để xác định hiệu quả của hệ thống ATTT.", "extra_metadata": {"tags": ["an toàn thông tin", "môi trường IoT", "mã độc máy tính", "mã độc tống tiền", "tấn công mạng"], "date": "Thứ bảy, 8/12/2018"}}
{"title": "Lãnh đạo kiểu thiên nga", "url": "https://doanhnhansaigon.vn/phong-cach-doanh-nhan/lanh-dao-kieu-thien-nga-1082124.html", "summary": "Gill Rider - Chủ tịch Chartered Institute of Personnel and Development (Anh Quốc) chia sẻ trải nghiệm cá nhân về mối liên hệ mật thiết giữa phong cách của người lãnh đạo với hiệu suất làm việc của đội ngũ.", "content": "", "extra_metadata": {"tags": ["CEO", "cung cách lãnh đạo", "nhà lãnh đạo", "phong cách doanh nhân", "phong thái tự tin"], "date": "Thứ sáu, 22/4/2022"}}
{"title": "Tham gia Giải Marathon Quốc tế TP.HCM Techcombank năm 2017 và đóng góp cho cộng đồng", "url": "https://doanhnhansaigon.vn/kinh-doanh/tham-gia-giai-marathon-quoc-te-tp-hcm-techcombank-nam-2017-va-dong-gop-cho-cong-dong-1082344.html", "summary": "Hoàn thành cự ly thi đấu trong thời gian quy định của Ban Tổ chức (BTC), cứ mỗi km các VĐV chạy được sẽ mang lại 10.000 VND cho những người có hoàn cảnh khó khăn.", "content": "Theo thông báo của BTC giải Marathon Quốc tế Thành phố Hồ Chí Minh Techcombank 2017 mỗi km đường chạy của một VĐV hoàn thành cự ly thi đấu và về đích trong thời gian quy định hợp lệ sẽ đóng góp 10.000 VND vào Quỹ Vì người nghèo của TP.HCM và Quỹ bảo trợ tài năng thể thao của TP.HCM.  Các đóng góp cho Quỹ vì người nghèo và Quỹ bảo trợ tài năng thể thao cũng áp dụng với giải Marathon trẻ em “Kids Run” dành cho trẻ em từ 6 đến 14 tuổi diễn ra vào chiều 25/11/2017, giúp cho mỗi bước chạy của các VĐV nhí thêm ý nghĩa.  Ước tính sẽ có hơn 5.000 VĐV quốc tế và trong nước tham gia tranh tài các cự ly 42,195 km, 21km, 10km tham gia Giải Marathon Quốc tế Thành phố Hồ Chí Minh Techcombank 2017. Thông qua hoạt động đóng góp vào quỹ từ thiện, giải Marathon Quốc tế Thành phố Hồ Chí Minh Techcombank 2017 sẽ trở thành cơ hội để mỗi cá nhân kết nối đam mê với mục tiêu nhân ái qua mỗi km chạy được. Đây cũng là động lực để các VĐV tham gia tranh tài hoàn thành đường đua và về đích. Ông Lê Trương Hiền Hoà - Giám đốc Trung tâm xúc tiến Du lịch TP.HCM cho biết: “Ban Tổ chức triển khai hoạt động đóng góp vào Quỹ  Vì người nghèo và Quỹ Bảo trợ tài năng thể thao nhằm tạo cơ hội cho những VĐV tham gia giải được đồng hành và chung tay đóng góp cho những hoat động thiện nguyện, ý nghĩa của thành phố. Nói cách khác, đến với Giải Marathon này, VĐV không chỉ xây dựng được lối sống lành mạnh cho bản thân và còn trao cơ hội sống khỏe cho những người kém may mắn xung quanh cũng như bồi dưỡng những tài năng thể thao trong tương lai”. Ông Nguyễn Lê Quốc Anh - Tổng giám đốc Techcombank chia sẻ: “Chúng tôi vui mừng được góp phần kiến tạo một sân chơi đẳng cấp quốc tế cho cộng đồng chạy bộ Việt Nam cũng như mang tới cơ hội trải nghiệm và thi đấu tại thành phố lớn nhất Việt Nam cho các VĐV nước ngoài. Việc BTC triển khai gây quỹ sẽ  giúp mỗi bước chạy của các vận động viên mang ý nghĩa to lớn và lan tỏa những giá trị tốt đẹp trong xã hội. Đây cũng là một trong những giá trị hướng đến cộng đồng mà Techcombank luôn theo đuổi”. Giải do Sở Du lịch Thành phố Hồ Chí Minh, Sở Văn hóa và Thể thao, Liên đoàn Điền kinh Thành phố phối hợp cùng Công ty Sự kiện Sunrise Việt Nam triển khai tổ chức, với đơn vị đồng hành là Ngân hàng TMCP Kỹ Thương Việt Nam (Techcombank).  Đăng ký tham gia giải Marathon Quốc tế Thành phố Hồ Chí Minh Techcombank 2017 qua website  . Đặc biệt, khách hàng là chủ sở hữu thẻ Techcombank sẽ được hưởng 10% giảm giá đăng ký ở tất cả các cự ly thi đấu. Bên cạnh các cự ly thi đấu chính thức, Giải Marathon Quốc tế Thành phố Hồ Chí Minh Techcombank 2017 còn có các hoạt động bổ trợ và hưởng ứng, bao gồm: - Giải Marathon trẻ em – Kids Run dành cho trẻ em từ 6 tuổi đến 14 tuổi, tổ chức từ 16g đến 19g00 ngày 25/11/2017 (thứ bảy) tại Khu đô thị Empire City, Thủ Thiêm, Quận 2. - Triển lãm hình ảnh và sự kiện du lịch – văn hóa – thể thao của Thành phố Hồ Chí Minh từ ngày 24/11 đến ngày 25/11/2017 Khu đô thị Empire City, Thủ Thiêm, Quận 2.  \t      >", "extra_metadata": {"tags": ["Người nghèo", "Techcombank", "Giải Marathon Quốc tế TPHCM Techcombank", "hoàn cảnh khó khăn", "cộng đồng"], "date": "Thứ năm, 16/11/2017"}}
{"title": "5 lý do để nhà đầu tư đổ tiền vào BĐS nghỉ dưỡng Sun Group tại Phú Quốc", "url": "https://doanhnhansaigon.vn/kinh-doanh/5-ly-do-de-nha-dau-tu-do-tien-vao-bds-nghi-duong-sun-group-tai-phu-quoc-1075362.html", "summary": "Một tỷ đồng để sở hữu căn hộ nghỉ dưỡng, khoảng 6-7 tỷ đồng là có trong tay một biệt thự biển danh tiếng của Sun Group ở nam Phú Quốc.", "content": "Lý do khiến các nhà đầu tư đổ vốn cho hai dự án này là chính sách bán hàng hấp dẫn mới được chủ đầu tư công bố. Với sự hỗ trợ của Ngân hàng Techcombank, nhà đầu tư chỉ cần bỏ ra 30% vốn ban đầu, tức là khoảng 1 tỷ đồng là đã có một căn hộ nghỉ dưỡng bên bãi Khem, tại dự án Condotel Premier Residences Phu Quoc Emerald Bay. Và cũng chỉ cần khoảng 6-7 tỷ đồng, họ đã là chủ nhân một căn biệt thự biển trị giá lên tới 1 triệu USD, thuộc dự án Premier Village Phu Quoc Resort giữa hai mặt biển của Mũi Ông Đội.  Ngoài ra, thời gian cho vay lên tới 15 năm với biệt thự Premier Village Phu Quoc Resort và 25 năm với căn hộ nghỉ dưỡng Condotel Premier Residences Phu Quoc Emerald Bay. Nếu so với mức giá để mua một căn hộ nghỉ dưỡng tương đương ở Sentosa (Singapore), mức giá để sở hữu sản phẩm tương tự tại nam Phú Quốc chỉ bằng 1/3.  Không phải trả lãi suất vay ngân hàng trong 2 năm, và trong thời gian ân hạn này, khách hàng được miễn phí phạt trả nợ và không cần thanh toán gốc. Đây là hai dự án đầu tiên mà Sun Group hỗ trợ và dành nhiều ưu đãi với khách hàng đến thế. Chính sách thế chấp cho nhà đầu tư của hai dự án này cũng đặc biệt thông thoáng. Theo đó, khách hàng có thể sử dụng chính căn hộ/biệt thự đặt mua để thế chấp làm tài sản đảm bảo. Phương thức thẩm định với các nhóm khách hàng khác nhau cũng rất linh hoạt. Đại diện của Techcombank cho hay ngân hàng này sẽ áp dụng nhiều hình thức tính toán để giúp khách hàng dễ dàng chứng minh nguồn thu.  Theo chuyên gia tư vấn BĐS của Savills, lợi nhuận 9%/năm trong 9 năm khi mua Condotel Premier Residences Phu Quoc Emerald Bay và 10 năm khi biệt thự nghỉ dưỡng Premier Village Phu Quoc Resort là hiếm có trên thế giới.  Khách hàng mua condotel và biệt thự nghỉ dưỡng còn được hưởng quyền lợi tối đa 135 đêm nghỉ timeshare trong 9-10 năm tại căn hộ/biệt thự do mình sở hữu hoặc quy đổi thành các đêm nghỉ tại những khu nghỉ dưỡng cao cấp như InterContinental Danang Sun Peninsula Resort hay Premier Village Resort Đà Nẵng hoặc JW. Marriott Phu Quoc Emerald Bay Resort - khu nghỉ dưỡng 6 sao danh tiếng sẽ khai trương cuối tháng 12/2016 tại bãi Khem, Phú Quốc…  Hai dự án đều được đặt trong mối liên kết tổng thể với những quần thể vui chơi giải trí lớn đang được chính Tập đoàn xây dựng trên đảo Hòn Thơm, Sun Group đem đến những giá trị thặng dư hiếm có cho mỗi dự án. Nghĩa là, khi mua biệt thự hoặc căn hộ của Sun Group, khách hàng có trong tay tiện ích của cả một tổ hợp liên hoàn nghỉ dưỡng và vui chơi giải trí, nhờ đó gia tăng giá trị cho BĐS mà mình sở hữu.  Sun Group vốn được biết đến là chủ đầu tư của những dự án đẳng cấp thế giới như: InterContinental Da Nang Sun Peninsula Resort ba năm liên tiếp được World Travel Awards vinh danh “Khu nghỉ dưỡng sang trọng bậc nhất thế giới”, Bà Nà Hill - khu du lịch hàng đầu Việt Nam hai năm liên tiếp, JW Marriott Phu Quoc Emerald Bay Resort&Spa…  Đồng hành với Sun Group là những đơn vị thiết kế kiến trúc, nội thất danh tiếng như: WATG, M System (Anh), Dark Horse (Úc)…; những đơn vị quản lý và vận hành hàng đầu thế giới như Accor Hotels Group, IHG, Marriott... Những thương hiệu hàng đầu thế giới là cam kết đảm bảo về chất lượng cho hai dự án tại đảo Ngọc của Sun Group và cũng là cam kết về khả năng vận hành sinh lời cho nhà đầu tư.", "extra_metadata": {"tags": ["Condotel Premier Residences Phu Quoc Emerald Bay", "Phú Quốc", "Premier Village Phu Quoc Resort", "Sun Group"], "date": "Thứ hai, 19/12/2016"}}
{"title": "Sách hay: Mọi điều bạn biết về chiến lược kinh doanh đều sai", "url": "https://doanhnhansaigon.vn/goc-nha-quan-tri/sach-hay-moi-dieu-ban-biet-ve-chien-luoc-kinh-doanh-deu-sai-1111140.html", "summary": "Một người leo núi phải xác định các vị trí đặt tay và chân phù hợp để có thể leo tiếp lên cao hơn một cách an toàn. Đây là cách tiếp cận rất khác so với chiến lược tập trung vào mục tiêu dài hạn vốn phổ biến.", "content": "Danh sách này bao gồm các đầu sách nổi tiếng như   của Peter Drucker,   của Clayton Christensen,   của Philip Kotler,  của Tom Peters và Robert Waterman.  \n ( ), tuy chỉ xếp hạng 20 trong danh sách của Thinkers50, nhưng theo Roger Trapp - phóng viên của Forbes, là quyển sách vô cùng giá trị cho các nhà kinh doanh.  \n \n \n \nPhần đầu tiên, ông phân tích những vấn đề chính và phụ trong kinh doanh. Phần hai, ông phân tích về các khó khăn khi giải quyết vấn đề kinh doanh và phần ba là về khả năng tập trung, tránh dàn trải nguồn lực hay tham vọng giải quyết mọi thứ cùng một lúc.  \n“Điều quan trọng nhất là sắp xếp các thử thách ở mức độ vừa phải, có thể được giải quyết bằng hững hành động nhất quán” là thông điệp lớn nhất mà giáo sư Richard Rumelt đưa ra trong  \nNhìn nhận chiến lược là tổ hợp của các chính sách và hành động được thiết kế để vượt qua một thử thách cụ thể, Rumelt mô tả nghệ thuật xây dựng chiến lược là xác định điểm mấu chốt có thể giúp tháo gỡ vấn đề, và xây dựng cách tiếp cận phù hợp với điểm mấu chốt đó. Điều này tương tự như một người leo núi đá phải xác định các vị trí đặt tay và chân phù hợp để có thể leo tiếp lên cao hơn một cách an toàn. \nĐây là cách tiếp cận rất khác so với chiến lược tập trung vào mục tiêu dài hạn phổ biến. Song, bằng việc dẫn ra hàng loạt ví dụ từ SpaceX của Elon Musk, đến Google, Salesforce, Marvel và Netflix, Rumelt cho rằng cốt lõi để xây dựng chiến lược hiệu quả là xác định vấn đề và tìm ra giải pháp để giải quyết. Vì vậy, những “chiến lược” như “chúng ta sẽ tăng doanh số bán hàng và cắt giảm chi phí\", hay “chúng ta sẽ đánh bại những đối thủ khác vì chúng ta tập trung vào khách hàng”... đều là vô nghĩa với ông. \n“Để một người tin vào bạn và chiến lược của bạn, thì bạn cần đưa ra phản biện hợp lý cùng bằng chứng cụ thể, cũng như giải thích được chiến lược đó sẽ giải quyết thử thách bạn đang đối diện cụ thể ra sao\", Rumelt phân tích. \n \n \nỞ thời điểm vừa ra mắt, Netflix được xem là một hiện tượng khi gây ra thiệt hại doanh thu lớn cho hàng loạt phim bom tấn chiếu rạp, và vinh quanh đó đang gây hại cho công ty. Mở đường cho thị trường phát nội dung trực tuyến, Netflix cũng đồng thời mở đường cho hàng loạt nền tảng phát nội dung hợp tác với công ty, nhưng có nguồn lực dồi dào hơn, chẳng hạn Apple. Apple đã xâm nhập vào thị trường và trở thành đối thủ cạnh tranh trực tiếp của Netflix.  \nVì vậy, Rumelt cho rằng cách khả thi để giải quyết vấn đề doanh số của Netflix là phân tích thấu đáo tổng quan vấn đề, từ biểu hiện bề mặt đến các yếu tố sâu xa ẩn tàng. Từ đó, Netflix mới có thể xác định được chiến lược phù hợp thực tế và một kế hoạch triển khai nhất quán. \nVề tổng quan, tuy   vẫn cung cấp một số yếu tố thực hành thực tế trong xây dựng chiến lược, song  Rumelt không thực sự cung cấp các câu trả lời cụ thể, mà chỉ ra cách thức xây dựng chiến lược kinh doanh của những chiến lược gia xuất sắc trên thế giới.  \nTheo Roger, giá trị của   thể hiện ở việc thách thức lối suy nghĩ phổ biến về xây dựng chiến lược trong kinh doanh. \nRichard Rumelt cũng là tác giả của  , quyển sách được đánh giá là “quyển sách kinh doanh thú vị nhất năm 2021\", và “quyển sách chiến lược hay nhất và chân thực nhất nên có trong tủ sách của bạn\".", "extra_metadata": {"tags": ["chiến lược kinh doanh", "sách hay nên đọc", "sách kinh doanh hay", "sách nhà quản trị nên đọc", "The Crux: How Leaders Become Strategists"], "date": "Thứ hai, 30/5/2022"}}
{"title": "UBND tỉnh An Giang và FPT ký kết thỏa thuận hợp tác chuyển đổi số đến năm 2025", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/ubnd-tinh-an-giang-va-fpt-ky-ket-thoa-thuan-hop-tac-chuyen-doi-so-den-nam-2025-1113905.html", "summary": "Ngày 26/10/2022, UBND tỉnh An Giang và Tập đoàn FPT ký kết thỏa thuận hợp tác thúc đẩy chuyển đổi số đến năm 2025 nhằm huy động nguồn lực trí tuệ, đẩy nhanh quá trình chuyển đổi số, kết nối liên thông đa chiều, nâng cao hiệu lực, hiệu quả quản lý, điều hành của cấp ủy, chính quyền các cấp.", "content": "Cụ thể, trong lĩnh vực kinh tế số, FPT sẽ tổ chức các chương trình giúp doanh nghiệp, tổ chức, cá nhân của An Giang mở rộng mạng lưới bán hàng, đưa sản phẩm của An Giang ra toàn quốc thông qua nền tảng thương mại điện tử Sendo. Đồng thời, FPT cũng sẽ phối hợp với UBND tỉnh An Giang triển khai gói hỗ trợ cho các doanh nghiệp tỉnh An Giang trong việc tư vấn chuyển đổi số và triển khai các ứng dụng chuyển đổi số.  \nHai bên sẽ hợp tác đẩy mạnh phát triển các giải pháp thanh toán số cho các nền tảng dịch vụ công, dịch vụ công ích và thương mại, phối hợp triển khai các hoạt động tuyên truyền kế hoạch triển khai đề án phát triển thanh toán không dùng tiền mặt trên địa bàn tỉnh giai đoạn 2021-2025. \nTrong lĩnh vực đào tạo nhân lực chất lượng cao, tỉnh An Giang sẽ tạo điều kiện thuận lợi cho tổ chức giáo dục FPT tìm cơ hội phát triển về giáo dục thông qua việc đầu tư xây dựng trường phổ thông liên cấp chất lượng cao, đầu tư dự án Trường Cao đẳng FPT Polytechnic… trên địa bàn tỉnh.", "extra_metadata": {"tags": ["FPT", "Tỉnh An Giang", "Kinh tế số", "Chuyển đổi số", "Công nghệ thông tin", "Tập đoàn FPT"], "date": "Thứ tư, 26/10/2022"}}
{"title": "Phấn đấu hoàn thành tuyến Vành đai 3, 4 TP.HCM trong giai đoạn 2021-2025", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/phan-dau-hoan-thanh-tuyen-vanh-dai-3-4-tp-hcm-trong-giai-doan-2021-2025-1105083.html", "summary": "Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình giao Bộ Giao thông vận tải thực hiện chức năng điều phối tổ chức triển khai thực hiện các dự án trên toàn tuyến Vành đai 3, Vành đai 4 TP.HCM; phấn đấu hoàn thành 2 tuyến trên trong giai đoạn 2021-2025.", "content": "Theo Quyết định số 1697/QĐ-TTg ngày 28/9/2011 của Thủ tướng Chính phủ phê duyệt Quy hoạch chi tiết đường Vành đai 3 và Quyết định số 1698/QĐ-TTg ngày 28/9/2011 phê duyệt Quy hoạch chi tiết đường Vành đai 4 TP.HCM, UBND các tỉnh, thành phố có trách nhiệm chủ động kêu gọi, huy động các nguồn vốn để đầu tư xây dựng dự án thành phần, trong đó ưu tiên khai thác quỹ đất. \nTuy nhiên, hiện nay, tuyến Vành đai 3 mới chỉ hoàn thành 16,3 km/89 km; tuyến Vành đai 4 hoàn thành 11 km/197,6 km. Việc chậm triển khai đã dẫn đến chi phí giải phóng mặt bằng tăng nhiều lần, làm tăng chi phí đầu tư, gây ách tắc giao thông, ảnh hưởng đến phát triển kinh tế-xã hội của các địa phương và khu vực... \nĐể sớm hoàn thành 2 tuyến đường này đáp ứng tiến độ, Phó Thủ tướng Trương Hòa Bình yêu cầu Bộ Giao thông vận tải chủ trì, phối hợp với các địa phương liên quan lập phương án phân chia các dự án thành phần, theo hướng triển khai tối đa theo phương thức PPP; hướng dẫn và đôn đốc các địa phương lập báo cáo nghiên cứu tiền khả thi các dự án; các địa phương có trách nhiệm bố trí vốn giải phóng mặt bằng; phần vốn tham gia của nhà nước trong các dự án PPP sử dụng kết hợp ngân sách Trung ương và ngân sách địa phương. \nBộ Giao thông vận tải và các địa phương có liên quan lưu ý rà soát điều chỉnh quy hoạch, tích hợp quy hoạch, hướng tuyến cho phù hợp để giảm chi phí giải phóng mặt bằng, hạn chế tối đa sử dụng đất rừng (nếu có). Đồng thời, đầu tư hệ thống đường song hành, đường gom để khai thác giá trị đất đai, phát triển khu đô thị, cơ sở hạ tầng, du lịch, dịch vụ, các cụm công nghiệp..., thực hiện đấu giá quỹ đất để tạo vốn đầu tư hạ tầng giao thông. Phương án thu phí đường cao tốc cần thực hiện theo hình thức không dừng để giảm chi phí đầu tư trạm thu phí, tăng hiệu quả khai thác. \nCác địa phương rà soát quỹ đất trong phạm vi giải phóng mặt bằng (bao gồm cả quỹ đất hai bên đường), cương quyết thu hồi các dự án không triển khai theo tiến độ cam kết để thực hiện các thủ tục đấu giá quyền sử dụng đất theo quy định. Đồng thời, triển khai ngay phương án tái định cư, bảo đảm quyền lợi của người bị thu hồi đất, chú ý tái định cư tại chỗ; di dời hạ tầng kỹ thuật để kịp tiến độ giải phóng mặt bằng. \nBộ Tài chính nghiên cứu cơ chế cho các địa phương vay vốn từ Quỹ bảo hiểm xã hội, phát hành trái phiếu chính quyền địa phương và các nguồn vốn khác để thực hiện giải phóng mặt bằng. \nBộ Giao thông vận tải thực hiện chức năng điều phối tổ chức triển khai thực hiện các dự án trên toàn tuyến Vành đai 3 và Vành đai 4. \nBộ Giao thông vận tải xây dựng báo cáo tổng thể kế hoạch triển khai thực hiện, lấy ý kiến các bộ, ngành và địa phương liên quan, báo cáo Thủ tướng Chính phủ trước ngày 30/6/2021. Đồng thời, Bộ Giao thông vận tải thực hiện chỉ đạo của Thủ tướng Chính phủ về việc thực hiện xây dựng đường bộ cao tốc giai đoạn 2021-2025 và định hướng đến năm 2030 (trong đó tuyến Vành đai 3 và Vành đai 4 TP.HCM), trình các cấp có thẩm quyền quyết định một số cơ chế, chính sách đặc thù để áp dụng chung. Phấn đấu tuyến Vành đai 4 hoàn thành trong giai đoạn 2021-2025. \nTrước đó, trong cuộc họp tại TP.HCM vào sáng 13/5, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình nhấn mạnh, với tuyến đường Vành đai 2, TP.HCM phải hoàn thành trong năm 2022, tuyến đường Vành đai 3 phải xong trước 2025.", "extra_metadata": {"tags": ["Tiến độ", "tuyến Vành đai 3", "4 TP.HCM", "mục tiêu hoàn thành", "giải pháp", "vốn đầu tư", "PPP"], "date": "Thứ ba, 8/6/2021"}}
{"title": "Ấn Độ áp thuế 20% với xuất khẩu gạo - cơ hội lớn cho Việt Nam", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/an-do-ap-thue-20-voi-xuat-khau-gao-co-hoi-lon-cho-viet-nam-1112995.html", "summary": "Việc Ấn Độ áp thuế 20% với gạo xuất khẩu là cơ hội để xuất khẩu gạo của Việt Nam gia tăng cả về lượng số đơn hàng và giá gạo xuất khẩu.", "content": "Ấn Độ chính thức ban hành lệnh cấm xuất khẩu gạo tấm và áp thuế 20% đối với các loại gạo xuất khẩu từ ngày 8/9/2022. Việc hạn chế xuất khẩu này sẽ làm cho những quốc gia đang phải vật lộn với cuộc khủng hoảng giá sinh hoạt và nạn đói ngày càng trầm trọng gặp khó khăn về lương thực hơn. \nVà mức thuế 20% có thể khiến các nhà nhập khẩu \"rời\" Ấn Độ và chuyển hướng sang các nhà cung cấp khác như Thái Lan, Việt Nam hay những quốc gia đang gặp khó khăn trong việc tăng lượng xuất khẩu và tăng giá. \nẤn Độ hiện chiếm hơn 40% gạo xuất khẩu toàn cầu và cạnh tranh với Thái Lan, Việt Nam, Pakistan và Myanmar trên thị trường quốc tế. Năm 2021, Ấn Độ xuất khẩu 21,5 triệu tấn gạo, nhiều hơn tổng số gạo của bốn nước xuất khẩu lớn gồm Thái Lan, Việt Nam, Pakistan và Mỹ cộng lại. \nÔng Nguyễn Đăng Nghĩa - nguyên Giám đốc Trung tâm nghiên cứu đất, phân bón và môi trường phía Nam cho biết, không chỉ Ấn Độ mà hiện nay nguồn cung gạo tại nhiều nước xuất khẩu gạo đang suy giảm. Do đó, việc áp thuế 20% với gạo xuất khẩu sẽ mở ra cơ hội lớn cho Việt Nam. \nThực tế, mới đây, Bộ Nông nghiệp Indonesia thông tin, sản lượng lúa 8 tháng đầu năm 2022 chỉ đạt 49,82 triệu tấn, giảm 5 triệu tấn so với mục tiêu 54,89 triệu tấn cho năm 2022. \nTương tự, Pakistan, nước xuất khẩu gạo lớn thứ tư thế giới, dự báo sẽ mất khoảng 10% trong sản lượng lúa gạo ước tính khoảng 8,7 triệu tấn vào năm 2022. Trong báo cáo tháng 8, Bộ Nông nghiệp Mỹ (USDA) đã hạ dự báo sản lượng gạo toàn cầu trong niên vụ 2022-2023 xuống còn 512,4 triệu tấn, giảm 2,3 triệu tấn so với dự báo trước đó và giảm 1,2 triệu tấn so với niên vụ 2021-2022 do sản lượng giảm tại Ấn Độ, Bangladesh và châu Âu. \nCùng với sản lượng giảm, tồn kho cuối kỳ trong niên vụ 2022-2023 được điều chỉnh giảm 4,2 triệu tấn xuống còn 178,5 triệu tấn. Trong khi đó, dự báo tiêu thụ gạo toàn cầu trong niên vụ 2022-2023 lên mức kỷ lục 518,7 triệu tấn, tăng nhẹ 100.000 tấn so với dự báo trước và tăng hơn 2 triệu tấn so với niên vụ 2021-2022. \n \nSản lượng giảm khiến giá gạo tại nhiều nước tăng cao. Do đó, để dự trữ và hạ nhiệt giá nội địa, nhiều quốc gia lên kế hoạch nhập khẩu gạo. Bởi thế, đây là cơ hội để Việt Nam đẩy mạnh xuất khẩu gạo qua các thị trường này trong thời gian tới. \nViệc Ấn Độ áp thuế 20% đối với các loại gạo xuất khẩu là tin vui với gạo Việt Nam. Bởi lâu nay gạo Việt Nam luôn bị cạnh tranh với gạo Ấn Độ và Thái Lan về giá. \nCó thể thấy, giai đoạn 2017-2018, Ấn Độ xuất khẩu khoảng 8-9 triệu tấn gạo/năm và giá gạo Việt Nam giá gạo xuất khẩu của Việt Nam trong giai đoạn này rất tốt. Đến năm 2020, lượng gạo xuất khẩu của Ấn Độ đã tăng lên gấp đôi và đạt mức hơn 21 triệu tấn vào năm 2021. Điều này khiến giá gạo xuất khẩu trên thị trường bị giảm xuống. \nTrong khi đó, Việt Nam và Thái Lan đã cùng nhau thảo luận giải pháp để nâng giá gạo lên, giúp người nông dân có được lợi nhuận. vì vậy, việc áp thuế 20% đối với gạo xuất khẩu của Ấn Độ được xem là một trong những giải pháp để cải thiện giá gạo của quốc gia này trong thời gian tới. Dự báo vụ đông xuân 2023 giá lúa gạo sẽ tốt hơn.", "extra_metadata": {"tags": ["gạo Việt Nam", "Ấn Độ", "Việt Nam", "xuất khẩu gạo"], "date": "Chủ nhật, 11/9/2022"}}
{"title": "Đất nền vùng ven sôi động cuối năm", "url": "https://doanhnhansaigon.vn/nha-dat/dat-nen-vung-ven-soi-dong-cuoi-nam-1089821.html", "summary": "Sự khan hiếm về quỹ đất và nguồn cung bất động sản sụt giảm tại TP.HCM đã khiến thị trường đất nền ở các khu vực giáp Thành phố như Đồng Nai, Long An, Bà Rịa Vũng Tàu sôi động hơn.", "content": "Cuối năm được xem là giai đoạn bán hàng nước rút của các doanh nghiệp bất động sản. Nếu như giai đoạn 2015 - 2017, thời điểm sát Tết, bất động sản luôn có nguồn cung và cầu dồi dào thì năm nay lại không được như vậy. \n \n \n \nSự khan hiếm về quỹ đất và nguồn cung bất động sản sụt giảm tại TP.HCM đã khiến thị trường đất nền ở các khu vực giáp Thành phố như Đồng Nai, Long An, Bà Rịa Vũng Tàu sôi động hơn. Đặc biệt, phân khúc đất nền luôn được ưu tiên săn đón do tỷ suất sinh lời cao và tâm lý mua đất \"làm của để dành\". Đây cũng là lý do các doanh nghiệp bất động sản đẩy mạnh tăng tốc hoạt động bán hàng tại các thị trường này. \nĐiển hình là thị trường bất động sản Bà Rịa - Vũng Tàu xuất hiện hàng loạt \"đại gia\" như Công ty cổ phần PropertyX (thành viên của Hưng Thịnh Corp) phân phối hơn 400 nền tại Baria City Gate, Phúc Điền Land với hơn 100 nền nằm ở quốc lộ 55, hay Công ty bất động sản Eximrs với khu đất nền Baria Central nằm trên trục đường Hương lộ 2. \nTại Đồng Nai, nhiều dự án cũng có tốc độ giao dịch tăng mạnh. Có thể kể đến như Viva Park của Công ty CP Đầu tư LDG. \nCòn tại Long An, hàng loạt khu nhà và đất nền đang rầm rộ mở bán, như khu đô thị sinh thái Năm Sao - Five Star Eco City, với quy mô lên đến 420ha. Seaholdings cũng đang gấp rút chuẩn bị tung ra thị trường khu đất nền Lago Centro tại mặt tiền tỉnh lộ 830 thuộc huyện Bến Lức với quy mô lên tới 13,2 ha. \nĐất nền thuộc các tỉnh giáp ranh TP.HCM sẽ tạo nhiều cơ hội cho các nhà đầu tư trong năm 2019, nhưng còn phụ thuộc vào kế hoạch phát triển hạ tầng giao thông.", "extra_metadata": {"tags": ["đất nền", "đất nền vùng ven", "doanh nghiệp bất động sản", "thị trường bất động sản"], "date": "Thứ sáu, 28/12/2018"}}
{"title": "Shopee mở màn mùa sale 9.9 Ngày siêu mua sắm", "url": "https://doanhnhansaigon.vn/khuyen-mai/shopee-mo-man-mua-sale-9-9-ngay-sieu-mua-sam-1106781.html", "summary": "Tại sự kiện 9.9 Ngày siêu mua sắm, Shopee sẽ mang đến cho người dùng những ưu đãi và quà tặng hấp dẫn nhất, bao gồm: Gì cũng rẻ chỉ từ 1K, miễn phí vận chuyển đơn hàng từ 0đ, voucher giảm giá đến 50% và hàng loạt  quà tặng giá trị khác.", "content": "Người dùng thanh toán qua ShopeePay cho các giao dịch trực tuyến hoặc tại cửa hàng thông qua hệ thống gồm hàng nghìn đối tác, sẽ nhận gói ưu đãi trị giá đến 300.000 VND cho lần đầu thanh toán đơn hàng - dịch vụ bằng ví ShopeePay. Ngoài ra, ShopeePay còn tài trợ hàng loạt sản phẩm đồng giá 9.000 VND trong sự kiện 9.9 này. \nKhi tham gia các trò chơi như “Chọn số đúng - Trúng xế xịn”, sẽ có cơ hội sở hữu 01 Honda City Cars hoặc “Truy tìm mảnh ghép” mang đến cho người dùng may mắn nhất trọn bộ sản phẩm của Apple, đặc biệt là “Số gì đây” với tổng giải thưởng lên đến hàng tỷ đồng. \nTrong nửa đầu năm 2021, Shopee ghi nhận chỉ số tổng thời gian người dùng xem Shopee Live tăng trưởng hơn 200% so với cùng kỳ. Tại sự kiện 9.9, còn có sự xuất hiện của huấn luyện viên Park Hang Seo, cầu thủ Vũ Văn Thanh, cầu thủ Nguyễn Tiến Linh, TWICE và Secret Number trên Shopee Live - Nhóm nhạc hàng đầu Kpop TWICE và Secret Number sẽ có buổi biểu diễn độc quyền tại Shopee Live vào ngày 9.9 tại Đêm hội Hàn Quốc - Giao lưu thần tượng. \nTrong 2 ngày 8 và 9.9 người dùng cơ hội nhận quà cực đỉnh gồm hàng triệu Shopee Xu, hàng trăm voucher từ nhãn hàng cùng nhiều quà tặng hấp dẫn khác. Nổi bật, chương trình Sắc màu hy vọng vào lúc 20h30 ngày 8.9, trên Shopee Live và các kênh truyền hình hàng đầu như HTV2, VTV9,… sẽ có sự góp mặt của nhiều tên tuổi nghệ sĩ hàng đầu.", "extra_metadata": {"tags": ["Shopee mở màn mùa sale 9.9 Ngày siêu mua sắm", "Sự kiện 9.9 Ngày siêu mua sắm", "ví ShopeePay", "Shopee Live", "9.", "Siêu giảm giá", "Siêu mua sắm"], "date": "Thứ tư, 8/9/2021"}}
{"title": "Techcombank trên hành trình trở thành ngân hàng top đầu tại ASEAN", "url": "https://doanhnhansaigon.vn/ngan-hang/techcombank-tren-hanh-trinh-tro-thanh-ngan-hang-top-dau-tai-asean-1110980.html", "summary": "Với mục tiêu trở thành một trong 10 ngân hàng hàng đầu ASEAN, Techcombank ưu tiên tăng trưởng bền vững trong dài hạn, ngay cả khi đã gặt hái tốc độ tăng trưởng ngoạn mục trong năm 2021.", "content": "Tốc độ tăng trưởng của Techcombank trong ngành ngân hàng Việt Nam luôn được đánh giá cao và với những dấu mốc ấn tượng khi trở thành ngân hàng ngoài quốc doanh đầu tiên gia nhập câu lạc bộ “lợi nhuận tỷ đô” của Việt Nam năm 2021. \nÔng Jens Lottner - Tổng giám đốc của Techcombank chia sẻ: “Ngay cả trong môi trường thách thức do dịch bệnh Covid-19 vừa qua, đội ngũ cán bộ nhân viên của Techcombank vẫn luôn duy trì chất lượng dịch vụ và trải nghiệm tin cậy cho khách hàng. Và điều này đã giúp chúng tôi đạt được hiệu quả hoạt động xuất sắc qua nhiều năm liên tục”. \nNăm 2021, ngân hàng tiếp tục giảm chi phí hoạt động, trong khi tập trung tăng trưởng CASA, nguồn vốn mà “ổn định với chi phí thấp”. Tỷ lệ CASA của Techcombank tăng từ 46,1% vào năm 2020 lên 50,5% vào năm 2021, chuẩn bị hướng tới mục tiêu 55% vào năm 2025. \nTổng giám đốc Jens giải thích: “Những chỉ số tiếp tục được cải tiến này, cùng với việc quản lý chi phí hiệu quả của chúng tôi, đã chuyển hóa thành lợi nhuận trước thuế khoảng 23,2 nghìn tỷ đồng trong năm 2021 và đạt 10,1 nghìn tỷ đồng vào quý I/2022”. \nBảng cân đối mạnh, cùng với hiệu quả hoạt động tích cực, đã giúp Techcombank “hỗ trợ được nhiều hơn cho những khách hàng bị tác động do đại dịch Covid-19”, ông Jens nói thêm. \nTừng dành phần lớn sự nghiệp của mình trong ngành dịch vụ tài chính ở châu Á, CEO của Tecchombank tin rằng, với tỷ suất sinh lợi trên tài sản trung bình ở mức 3,7%, Techcombank hiện là một trong những ngân hàng hoạt động hiệu quả nhất khu vực Đông Nam Á. \n \nÔng Jens khẳng định, thành công của Techcombank trong những năm gần đây dựa trên chiến lược lấy khách hàng làm trọng tâm để thấu hiểu từng khách hàng, cung cấp cho họ những trải nghiệm và giải pháp được cá nhân hóa theo nhu cầu. \nCốt lõi của chiến lược này là tăng cường khả năng xử lý dữ liệu và ứng dụng kỹ thuật số, từ đó tạo nên bức tranh toàn diện hơn về khách hàng, và nâng cao mức độ tương tác của khách hàng thông qua các kênh trực tuyến. \nPhá bỏ định kiến về việc những doanh nghiệp truyền thống chậm thích ứng, CEO của Techcombank cho rằng ngân hàng đang nỗ lực xây dựng một hệ thống công nghệ không có sự khác biệt lớn so với bất kỳ công ty Fintech nào. \nQuá trình chuyển đổi số của Techcombank có cột mốc quan trọng vào tháng 4/2022, khi ngân hàng ra mắt ứng dụng ngân hàng điện tử di động mới (Techcombank app), cho phép khách hàng tiếp cận đầy đủ các sản phẩm và dịch vụ ngân hàng bán lẻ ngay trên điện thoại di động. \n“Chúng tôi muốn mang lại sự khác biệt cho ứng dụng Techcombank thông qua phân tích dữ liệu, để khi dù bạn là khách hàng mới, chúng tôi vẫn có thể thẩm định bảo lãnh cho bạn”, ông Jens chia sẻ. Về lâu dài, ứng dụng Techcombank app sẽ tạo cho khách hàng cảm giác như đang tương tác giữa con người với con người, và ngân hàng đã lên kế hoạch chuyển hơn 5 triệu khách hàng sang ứng dụng mới vào cuối năm nay. \n“Một khi chúng tôi có thể phát triển được trải nghiệm khách hàng liền mạch qua các kênh trực tuyến để mang lại cảm giác giống như đang giao dịch tại một chi nhánh, và chúng tôi mở rộng quy mô lên, sẽ rất khó để các đối thủ cạnh tranh có thể sao chép”, ông Jens nhấn mạnh. \nXây dựng, phát triển công nghệ và dữ liệu là cam kết của toàn bộ tổ chức và vị CEO tuyên bố: “Chúng tôi hướng tới mục tiêu trở thành một doanh nghiệp hoạt động trên nền tảng đám mây. Hiện nay chúng tôi đang xây dựng một kho dữ liệu trên đám mây, cho phép chúng tôi ra quyết định tốt hơn và nhanh chóng hơn để phục vụ khách hàng”. \nÔng Jens cho biết, Techcombank đã tuyển dụng khoảng 4.300 nhân viên mới vào năm 2021, trong đó khoảng 700 người thuộc mảng công nghệ, kỹ thuật số và dữ liệu. Ngoài ra, Techcombank cũng đã và đang đưa vào sử dụng để triển khai một loạt phần mềm, từ đào tạo, quản lý tuân thủ cho đến giao dịch, quản lý quan hệ khách hàng, bảo lãnh phát hành cũng như nhiều chức năng khác. \nSố hóa được xem là chiến lược đúng đắn cho các ngân hàng tại Việt Nam và điều này cũng đã được thể hiện qua những phản hồi mà Techcombank nhận được từ khách hàng. Theo công bố của ngân hàng, chỉ số NPS (tin tưởng và giới thiệu sử dụng thương hiệu Techcombank) cao hơn nhiều so với mức trung bình của ngành và chỉ số mức độ hài lòng của khách hàng đạt 83 điểm trong quý IV/2021, so với mức trung bình của ngành là 69,3. \nTechcombank đã dành 500 triệu USD cho các khoản đầu tư vào công nghệ và dữ liệu đám mây trong 5 năm tới và Jens dự đoán việc triển khai đầu tư sẽ diễn ra với một tốc độ rất nhanh. \nĐây cũng sẽ là xu hướng mới trong lĩnh vực ngân hàng. Theo khảo sát ngân hàng trên điện toán đám mây năm 2021 của IDC, mức đầu tư vào hạ tầng đám mây dự kiến sẽ tăng trưởng 16,2% hằng năm từ nay cho đến năm 2024, cao gấp 3,5 lần mức tăng ngân sách công nghệ thông tin của toàn ngành ngân hàng. \nMột báo cáo khác về điện toán đám mây trong ngành dịch vụ tài chính của Deloitte cho thấy, ngân hàng của năm 2030 sẽ rất khác so với hiện nay, vì ngân hàng sẽ phải chuyển đổi do kỳ vọng của người tiêu dùng, công nghệ mới, cũng như các mô hình kinh doanh thay thế. \nBáo cáo này cho biết dữ liệu trên hạ tầng đám mây sẽ là yếu tố bước ngoặt giúp các tổ chức tài chính thúc đẩy cải thiện hiệu suất kinh doanh và lợi nhuận cho cổ đông, thông qua việc tạo ra các cơ hội kinh doanh mới và tối ưu hóa tổ chức. \n \nTechcombank cũng đã thận trọng phòng ngừa trước những xáo trộn do đại dịch gây ra, nhằm đảm bảo các hoạt động của ngân hàng được hỗ trợ bởi nền tảng vốn và thanh khoản tốt. \nCác chỉ số như tỷ lệ an toàn vốn (CAR), tỷ lệ dư nợ tín dụng trên vốn huy động và tỷ lệ vốn ngắn hạn cho vay trung-dài hạn, đều hoạt động tốt hơn so với yêu cầu của Ngân hàng Nhà nước (NHNN). \nÔng Jens nhấn mạnh: “Nếu nhìn tổng quát hơn, không khó có thể thấy những nỗ lực của Techcombank không chỉ vì những con số trên bảng cân đối kế toán, mà còn vì tính bền vững của doanh nghiệp”. \n“Nếu chúng tôi tiếp tục hoạt động như hiện tại, chúng tôi tin tưởng sẽ mang lại lợi nhuận và hiệu suất vượt trội. Chúng tôi quyết tâm xây dựng một ngân hàng bền vững để có thể tiếp tục mang lại trải nghiệm tốt nhất cho khách hàng”, ông cho biết thêm. \nNăm 2021, Techcombank công bố mục tiêu đạt giá trị vốn hóa 20 tỷ USD vào năm 2025. \nVị CEO lạc quan cho rằng, ngân hàng sẽ hoàn thành kế hoạch này. \nÔng giải thích rằng với quỹ đạo phát triển hiện tại của ngân hàng, Techcombank sẽ đạt khoảng 8 tỷ USD vốn chủ sở hữu và hơn 2 tỷ USD lợi nhuận trước thuế vào năm 2025. “Nếu chúng ta tiếp tục nhìn vào hoạt động của các ngân hàng quanh khu vực, khi họ có tốc độ tăng trưởng và lợi tức trên tài sản như Techcombank, giá trị giao dịch của họ ở mức gấp 3-4 lần giá trị sổ sách. Chúng tôi sẽ có thể đạt được những con số cao hơn”. \nMục tiêu đó đồng hành cùng với tham vọng trở thành một trong 10 ngân hàng lớn nhất khu vực ASEAN của Techcombank. Ông Jens không ngại ngần chia sẻ: “Nếu muốn thực hiện được tầm nhìn “chuyển đổi ngành tài chính, nâng tầm giá trị sống” và có tác động tích cực đến khách hàng cũng như đất nước Việt Nam, chúng ta cần có những ngân hàng rất mạnh. Và đó cũng là khao khát của Techcombank”. \n \nMặc dù nền kinh tế Việt Nam đang trên đà hồi phục nhanh chóng sau những gián đoạn của nền kinh tế toàn cầu, nhưng chúng ta cũng không hoàn toàn tránh khỏi các tác động vĩ mô như hậu quả sau Covid-19 và gần đây là xung đột Nga - Ukraine. \n“Các sự kiện toàn cầu đang gây ra một số bất ổn trên thị trường, nhưng điều đó sẽ không thay đổi cách tiếp cận dài hạn của chúng tôi. Chúng tôi sẽ tiếp tục làm những gì chúng tôi đang làm tốt - khách hàng affluent, bất động sản và ngân hàng giao dịch. Chúng tôi cũng sẽ đi sâu vào các mảng tăng trưởng mới trong tương lai, chẳng hạn như giao dịch hàng ngày, cho vay doanh nghiệp vừa và nhỏ, và thiết lập quan hệ đối tác chiến lược”, ông Jens cho biết. \nNhìn rộng hơn, ông kỳ vọng mức dự báo tăng trưởng GDP của Việt Nam ở khoảng 5-6% vào năm 2022 sẽ vẫn được giữ nguyên. \n“Trong những thời điểm như hiện tại, hoạt động cho vay của chúng tôi vẫn như bình thường và danh mục của chúng tôi cũng không bị ảnh hưởng trực tiếp. Còn thị trường Việt Nam nói chung, theo tôi, sẽ không bị tác động lớn bởi diễn biến thế giới hiện tại”. \nBước sang quý II/2022, biên giới quốc tế của Việt Nam đã hoàn toàn mở lại, các hạn chế đối với các hoạt động kinh tế trong nước đã được dỡ bỏ và nền kinh tế đang tăng trưởng nhanh. Do đó, vị tổng giám đốc của Techcombank cho rằng “có những lý do để lạc quan”. “Chúng tôi tin rằng những thách thức vừa qua sẽ mang lại cơ hội cho các tổ chức đang nỗ lực kiểm soát rủi ro và xây dựng kế hoạch kinh doanh lâu dài bền vững, như Techcombank. Ngân hàng hiện tại lớn mạnh hơn bao giờ hết và có vị thế vững chắc để phục vụ ước mơ và khát vọng của người dân Việt Nam, khi chúng ta đang cùng nhau chuyển đổi ngành tài chính, nâng tầm giá trị sống”, Tổng giám đốc Techcombank chia sẻ.", "extra_metadata": {"tags": ["Techcombank", "Ngân hàng", "Top đầu", "ASEAN", "Đông Nam Á"], "date": "Thứ sáu, 20/5/2022"}}
{"title": "Ve chai công nghệ số: Giải pháp vì môi trường", "url": "https://doanhnhansaigon.vn/khoi-nghiep/ve-chai-cong-nghe-so-giai-phap-vi-moi-truong-1111868.html", "summary": "Với sứ mệnh hoạt động vì môi trường, cộng đồng, VECA đã vào Top 15 startup chương trình tăng tốc khởi nghiệp NINJA Accelerator, Top 10 giải thưởng doanh nhân cộng đồng - Blue Venture Award 4 và đạt quán quân cuộc thi “Thử thách thành phố không rác”.", "content": "Nhận thấy việc tái chế rác thải chưa hiệu quả, lãng phí cho doanh nghiệp, hộ gia đình và ô nhiễm môi trường, Bùi Thế Bảo và Đỗ Thị Minh Trang quyết định thành lập Công ty TNHH VECA và khởi nghiệp với app VECA.  \n \nTheo ước tính của Bùi Thế Bảo, ứng dụng này sẽ tăng 20% thu nhập, tương đương 400.000 đồng/ngày cho người thu mua ve chai so với cách truyền thống, lại tiết kiệm sức lao động. Đồng thời, giải quyết được bài toán phân loại rác tại nguồn. \nTuy nhiên, để thay đổi tư duy, thuyết phục người mua và bán ve chai sử dụng công nghệ thời gian đầu là rất khó.  “Chúng tôi phải đến các vựa ve chai, tiếp cận từng người thu mua để giới thiệu, cho người thu mua hiểu được lợi ích và cách sử dụng app. Đồng thời, cố gắng tìm và duy trì lượng đặt hàng đều đặn để giữ chân người thu mua”, anh Bảo cho biết. \nThậm chí, anh còn phải đóng vai người thu mua, hỗ trợ đồng phục, SIM điện thoại, thậm chí đóng bảo hiểm xã hội cho những người thu mua thân thiết, mở trạm thu gom nhằm phân loại và sơ chế phế liệu để việc vận chuyển đến các vựa ve chai hiệu quả hơn. Qua đó, giúp các vựa ve chai quản lý được nguồn phế liệu vào và ra rõ ràng, gia tăng doanh số. \nSau thời gian gián đoạn vì Covid-19, VECA đang hỗ trợ thu gom phế liệu ở 12 quận nội thành TP.HCM với gần 29.000 lượt tải trên Google Play Store và Apple App Store. Ngoài 40 người thu mua thường xuyên, đăng ký hoạt động trực tiếp với VECA, công ty còn có đội thu gom để đảm bảo đơn hàng không bị sót. Sau hơn 5 tháng hoạt động, VECA đã thu gom được 42 tấn phế liệu các loại (trong đó có 3 tấn vỏ hộp giấy) với 6.000 giao dịch có giá trị từ 10.000 đồng đến 1 triệu đồng.   \nĐặc biệt, VECA còn giúp xử lý các vật dụng hư hỏng, cồng kềnh để tái chế. “Thay vì tốn phí thuê người chở đi bỏ các đồ dùng hư hỏng, chỉ cần gọi VECA đến thu mua, vừa xử lý gọn, lại có thêm một khoản tiền nữa”, chị Minh Trang cho biết. App VECA cũng được nhiều phụ huynh sử dụng để tập cho con làm “kế hoạch nhỏ”, gom góp ve chai bán lấy tiền nuôi heo đất.  \nĐầu tư gần 2 tỷ đồng phát triển VECA, hai nhà sáng lập VECA kỳ vọng đến năm thứ ba, dự án sẽ có lợi nhuận để mở rộng hoạt động tại các tỉnh, thành khác và xây dựng VECA thành hệ sinh thái kết nối tất cả thành phần của chuỗi tái chế. Bên cạnh đó, hỗ trợ phân loại rác tại nguồn, xử lý nguồn nguyên liệu tái chế cho sản xuất, giảm thiểu việc chôn lấp rác thải nhựa nhằm cải thiện môi trường. Công ty đặt mục tiêu trong năm tới sẽ mở 10-20 trạm thu gom ở TP.HCM, gia tăng số lượng người dùng app cũng như giao dịch để thu gom được 40-100 tấn phế liệu/ngày. \nVới sứ mệnh hoạt động vì môi trường, cộng đồng, VECA đã vào Top 15 startup chương trình tăng tốc khởi nghiệp NINJA Accelerator, Top 10 giải thưởng doanh nhân cộng đồng - Blue Venture Award 4 và đạt quán quân cuộc thi “Thử thách thành phố không rác”.", "extra_metadata": {"tags": ["ve chai", "ve chai công nghệ số", "công nghệ số", "môi trường", "giải pháp"], "date": "Thứ ba, 12/7/2022"}}
{"title": "Giải bóng đá nữ VĐQG 2022: CLB TP.HCM I bảo vệ thành công ngôi vô địch", "url": "https://doanhnhansaigon.vn/the-thao/giai-bong-da-nu-vdqg-2022-clb-tp-hcm-i-bao-ve-thanh-cong-ngoi-vo-dich-1113989.html", "summary": "Vượt qua Phong Phú Hà Nam với tỷ số 3-1 trong lượt trận cuối, CLB TP.HCM I bảo vệ thành công ngôi vô địch. Đây cũng là lần thứ 11 đội bóng thành phố mang tên Bác làm được điều này.", "content": "Ở loạt trận sớm, Hà Nội I bắt buộc phải giành chiến thắng trước Than Khoáng Sản Việt Nam (KSVN) để có thể níu giữ hy vọng lượt lên TP.HCM I. Tuy nhiên, thực tế trên sân diễn ra không hề dễ dàng với thầy trò HLV Jong Song Chon. Trước sức chiến đấu kiên cường của KSVN, những nỗ lực của họ đã không thể tạo ra sự khác biệt và đành chấp nhận trận hòa không bàn thắng. \nTrận hòa của đối thủ cạnh tranh trực tiếp Hà Nội I chính thức giúp CLB TP.HCM I bảo vệ thành công ngôi vô địch trước khi bước vào trận đấu cuối. \nSớm chính thức giành chức vô địch sau trận hòa của Hà Nội I, nhưng thầy trò HLV Kim Chi vẫn bước vào trận đấu với chủ nhà Phong Phú Hà Nam với quyết tâm giành trọn 3 điểm.  \nBước sang hiệp 2, Phong Phú Hà Nam vùng lên mạnh mẽ nhằm tìm kiếm bàn gỡ. Những nỗ lực của thầy trò HLV Phạm Văn Hải được đền đáp với bàn rút ngắn tỷ số xuống còn 1-3 của Tạ Thị Thuỷ. \nThắng trận 3-1, CLB TP.HCM I chính thức bảo vệ thành công chức vô địch. Đây cũng là chức vô địch lần thứ 11 của bóng đá nữ thành phố tại giải bóng đá nữ VĐQG.", "extra_metadata": {"tags": ["Bóng đá", "Thể thao", "CLB TP.HCM I vô địch", "Giải bóng đá nữ quốc gia 2022"], "date": "Thứ ba, 1/11/2022"}}
{"title": "Vincom hỗ trợ 300 tỷ đồng cho đối tác bị ảnh hưởng bởi Covid-19", "url": "https://doanhnhansaigon.vn/kinh-doanh/vincom-ho-tro-300-ty-dong-cho-doi-tac-bi-anh-huong-boi-covid-19-1097276.html", "summary": "Công ty Cổ phần Vincom Retail công bố dành 300 tỷ đồng hỗ trợ cho các đối tác thuê mặt bằng trung tâm thương mại (TTTM) trên toàn hệ thống. Không chỉ là sự chia sẻ khó khăn do ảnh hưởng của dịch Covid-19, qua chương trình, Vincom sẽ đồng hành cùng các doanh nghiệp bán lẻ tổ chức chuỗi hoạt động kích cầu mua sắm, góp phần đưa nhịp sống năng động trở lại thị trường.", "content": "Bên cạnh đó, Vincom sẽ phối hợp với các khách thuê tổ chức những chương trình kích cầu mua sắm lớn. Đặc biệt, nhiều hoạt động gia tăng trải nghiệm khách mua sắm như miễn phí gửi xe cho khách hàng tới xem phim hoặc tới ăn trong các gian hàng ẩm thực trong giờ trưa, tối và ưu đãi đồng giá đưa đón cho khách di chuyển bằng các hãng xe công nghệ… sẽ được Vincom chủ động triển khai. \nNhằm mang lại môi trường mua sắm tiện nghi và an toàn cho khách hàng, Vincom tiếp tục tăng cường các biện pháp phòng dịch như duy trì kiểm soát thân nhiệt người vào TTTM; vệ sinh bề mặt các khu vực công cộng với dung dịch sát khuẩn 2 tiếng/lần; bố trí bảo vệ đeo găng tay, khẩu trang mở cửa và bấm thang máy cho khách... Đây là những biện pháp chủ động đã được Vincom tiên phong triển khai ngay từ những ngày đầu của dịch Covid-19.  \n \nHệ thống Vincom hiện nay đã có mặt tại 43 tỉnh thành, sở hữu 1,6 triệu m  diện tích mặt sàn bán lẻ phủ khắp các phân khúc thị trường. Đối tác đồng hành của Vincom gồm hơn 1.000 thương hiệu bán lẻ nổi tiếng quốc tế và trong nước, bao gồm đầy đủ các ngành hàng từ thời trang, mỹ phẩm, phụ kiện, nội thất… cho tới các dịch vụ như vui chơi giải trí, ẩm thực… Với văn hóa dịch vụ từ trái tim, các TTTM Vincom đã trở thành nơi tiên phong mang tới những trải nghiệm mua sắm mới mẻ, hiện đại, lan tỏa nụ cười và niềm vui tới cộng đồng.", "extra_metadata": {"tags": ["Vincom", "Vincom Retail", "Covid-19"], "date": "Thứ sáu, 6/3/2020"}}
{"title": "Chấm dứt sao lưu hình ảnh \"chùa\" trên Google Photos", "url": "https://doanhnhansaigon.vn/thoi-su-quoc-te/cham-dut-sao-luu-hinh-anh-chua-tren-google-photos-1101800.html", "summary": "Người dùng sẽ không thể lưu trữ hình ảnh miễn phí lên Google Photos trong thời gian tới, dù lưu trữ ở chất lượng cao hay ảnh gốc đều bị tính vào 15GB miễn phí.", "content": "", "extra_metadata": {"tags": ["Google", "lưu trữ", "hình ảnh", "sao lưu."], "date": "Thứ hai, 16/11/2020"}}
{"title": "5 sự kiện quốc tế nổi bật năm 2022", "url": "https://doanhnhansaigon.vn/xa-hoi/5-su-kien-quoc-te-noi-bat-nam-2022-1115165.html", "summary": "Chiến tranh Nga - Ukraine, căng thẳng Mỹ - Trung, đại dịch Covid-19, lạm phát và biến đổi khí hậu là những sự kiện đáng chú ý của thế giới trong năm qua.", "content": "Ngày 24/2/2022, Nga phát động một \"chiến dịch quân sự đặc biệt\" mà họ cho là cần thiết để buộc \"phi quân sự hóa và phi hạt nhân hóa Ukraine\". Trước sự ngạc nhiên của Điện Kremlin và hầu hết chuyên gia quân sự, Ukraine đã đứng vững trước cuộc tấn công dữ dội ban đầu và sau đó bắt đầu đẩy lùi các lực lượng Nga. \nMoskva từ bỏ nỗ lực chiếm Kiev và chuyển sang chiếm vùng Donbass ở miền Đông Ukraine. Vào tháng 9, Ukraine đã phát động một cuộc phản công giải phóng thành phố Kharkiv ở phía Đông Bắc. \n6 tuần sau, các lực lượng Nga đã từ bỏ thành phố Kherson ở phía Đông Nam, làm dấy lên suy đoán rằng Ukraine có thể tìm cách giành lại Crimea mà Nga đã chiếm giữ vào năm 2014. Chiến tranh Nga - Ukraine đã bộc lộ sự chia rẽ địa chính trị đáng kể giữa các nước. \n \nChiến lược An ninh Quốc gia của Mỹ được công bố vào tháng 10/2022 đã thẳng thừng đưa ra quan điểm \"Trung Quốc nuôi dưỡng ý định và ngày càng có khả năng định hình lại trật tự quốc tế theo hướng có lợi cho sân chơi toàn cầu và Mỹ có ý định \"chiến thắng trong cuộc cạnh tranh này\". \nPhản ứng gay gắt của Trung Quốc đối với chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi tới Đài Loan vào tháng 8 đã làm nổi bật mối quan hệ căng thẳng gia tăng giữa hai nước. \nVào tháng 10, chính quyền Biden đã thực hiện một bước đi quan trọng để hạn chế sự trỗi dậy của Trung Quốc, bằng cách ngăn Trung Quốc tiếp cận chip bán dẫn và các công nghệ cần thiết để thống trị các lĩnh vực như trí tuệ nhân tạo, đồng thời yêu cầu các đồng minh có lập trường cứng rắn tương tự đối với Trung Quốc. \n \n40 năm trước, khi các nhà khoa học lần đầu tiên cảnh báo về một thảm họa khí hậu có thể xảy ra, nhiều người xem đó là vấn đề thuộc về tương lai. Và năm 2022 này cho thấy tương lai nguy hiểm đó đã đến, khi thời tiết khắc nghiệt hiếm gặp đã trở nên phổ biến. \nChâu Âu trải qua những đợt nắng nóng kỷ lục gây ra cháy rừng và làm khô cạn các dòng sông. Pakistan đã phải chịu đựng một đợt nắng nóng tàn khốc, kéo theo đó là những đợt gió mùa hoành hành khiến 1/3 diện tích đất nước chìm trong nước. Vùng Tây Nam nước Mỹ phải chịu đựng một đợt hạn hán kỷ lục làm thu hẹp các hồ chứa và làm giảm năng suất cây trồng, trong khi Florida bị tàn phá bởi các cơn bão.  \n \nNăm 2022, lạm phát gia tăng trên khắp thế giới. Đại dịch Covid-19 đã khiến tiền rẻ tràn ngập khắp nơi, cuộc chiến Nga - Ukraine đã làm gián đoạn chuỗi cung ứng toàn cầu. Giá cả leo thang đã góp phần gây ra những bất ổn chính trị tại nhiều quốc gia, khiến các nước phải nhanh chóng tăng lãi suất.  \n \nTháng 9/2022, Tổ chức Y tế Thế giới (WHO) tuyên bố sự kết thúc của đại dịch Covid-19 \"đang ở trước mắt\".", "extra_metadata": {"tags": ["Căng thẳng Nga - Ukraine", "Nguy cơ lạm phát", "khủng hoảng năng lượng", "Omicron", "Shinzo Abe"], "date": "Thứ sáu, 30/12/2022"}}
{"title": "5 thói quen đơn giản giúp bạn thành công hơn trong công việc", "url": "https://doanhnhansaigon.vn/ky-nang/5-thoi-quen-don-gian-giup-ban-thanh-cong-hon-trong-cong-viec-1111025.html", "summary": "Yếu tố quan trọng nhất dẫn đến thành công trong nghề nghiệp không phải là may mắn, tài năng thiên bẩm hay thậm chí là khả năng ra quyết định. Đó là do thói quen.", "content": "Thay vì cho rằng bản thân không tài năng bằng đồng nghiệp, bạn có thể bắt đầu hành động. Nếu bạn cam kết thành công hơn trong công việc, 5 thói quen tốt và đơn giản sau đây sẽ giúp bạn đi đúng hướng, theo chuyên gia huấn luyện sự nghiệp và tinh thần kinh doanh Caroline Castrillon - tác giả trên Fobes. \n1. Loại bỏ phiền nhiễu \nDù làm việc tại nhà hay tại văn phòng, bạn rất dễ bị phân tâm. Bằng cách loại bỏ sự gián đoạn, bạn có thể hoàn thành nhiệm vụ của mình một cách hiệu quả hơn và trong thời gian ngắn hơn.  \nCó một \"mẹo\" làm việc hiệu quả được gọi là \"ăn ếch\". Con ếch được ví như một công việc khó khăn hoặc quan trọng nhất cần làm, và đó là việc mà bạn nên thực hiện đầu tiên trong ngày.  \nEmail là một thứ gây mất tập trung khét tiếng khác. Việc liên tục kiểm tra hộp thư đến cũng giống như có ai đó gọi điện cho bạn hai phút một lần. Thay vào đó, hãy kiểm tra email của bạn vào những thời điểm được chỉ định trong ngày, như một đầu việc trên lịch làm việc của mình. \n2. Đặt ranh giới lành mạnh \nMột trong những thói quen có tác động nhất để tối ưu hiệu quả công việc là đặt thời gian trong lịch, hay nói cách khác là đặt deadline cho mỗi đầu việc. Cách làm này sẽ giúp bạn tập trung toàn bộ cho công việc cần hoàn thành.  \nMột cách khác để thiết lập ranh giới lành mạnh tại nơi làm việc là học cách nói \"không\". Bắt đầu bằng cách chọn một số tình huống dễ dàng, ít rủi ro để thực hành nói không. Ví dụ, nói không khi đồng nghiệp rủ cà phê. Kiên quyết bước nhanh qua một nhóm đồng nghiệp đang túm năm tụm ba. Đi vào phòng một mình và nói \"không\" thành tiếng nhiều lần. Nghe có vẻ điên rồ, nhưng nó thực sự giúp bạn đủ \"dũng khí\" để nói không với những việc khiến bạn mất thời gian cho những việc không mang lại giá trị hoặc không có lợi cho công việc. \n3. Thiết lập đồng minh \nXây dựng các mối quan hệ cũng có thể giúp bạn thành công hơn trong công việc. Làm quen với đội ngũ lãnh đạo và gặp gỡ những người ở các bộ phận khác, tìm kiếm những người cố vấn có thể đưa ra những quan điểm mới, xây dựng mối quan hệ thân thiết và chân thành với người nào có thể củng cố khả năng phục hồi và tăng cường sự tự tin cho bạn...  \n \n \n4. Trau dồi kỹ năng lắng nghe \nLắng nghe là một kỹ năng giao tiếp cơ bản thường bị bỏ qua ở nơi làm việc. Trong một nghiên cứu năm 2020 của Emtrain, 1/10 nhân viên nói rằng họ không tin rằng lãnh đạo của họ sẽ lắng nghe nếu họ khiếu nại. Kết quả là, nhân viên không cảm thấy được hỗ trợ, ảnh hưởng đến năng suất và hiệu suất của họ. Ngoài ra, 31% những người được khảo sát cho biết lãnh đạo của họ thiếu sự đồng cảm và không thể hiện sự quan tâm đến các báo cáo trực tiếp của họ.  \nĐể thành công hơn trong công việc, hãy tập lắng nghe tích cực. Một cách để làm điều này là chú ý đến ngôn ngữ cơ thể và các tín hiệu phi ngôn ngữ khác khi giao tiếp. Cách tiếp cận này không chỉ thiết lập lòng tin mà còn nêu gương tốt và giúp bạn đưa ra quyết định tốt hơn. \n5. Ghi lại và truyền đạt thành tích \nHãy thử một lần đọc lại hồ sơ ứng tuyển của bạn, nó có vẻ giống như một danh sách các công việc theo nhiệm vụ. Hãy thay đổi điều này, bằng cách ghi lại và liên tục cập nhật những thành tích mà bạn đã đạt được, đặc biệt tập trung vào những kết quả có thể định lượng, để khiến bản thân trở nên nổi bật. Chẳng hạn, số lượng căn hộ mà bạn đã bán được, thị phần tăng trưởng mà bạn đã góp phần tạo ra, số tiền bạn đã tiết kiệm được, giải thưởng mà bạn đã được nhận... \nCho dù làm việc tại một tập đoàn lớn hay công ty khởi nghiệp, những thói quen làm việc tuyệt vời sẽ giúp bạn nổi bật giữa đám đông. Hãy thử phát triển một hoặc hai trong số các thói quen trên, và kiểm nghiệm tính hiệu quả của nó. Với những thói quen tốt và thái độ làm việc bằng cái tâm, bạn sẽ có thể thăng tiến một cách chuyên nghiệp nhanh hơn nhiều.", "extra_metadata": {"tags": ["Thói quen thành công", "thành công trong công việc", "thói quen", "kỹ năng lắng nghe", "Kỹ năng mềm"], "date": "Thứ tư, 6/7/2022"}}
{"title": "500 tỷ phú giàu nhất thế giới có thêm 1.000 tỷ USD năm 2017", "url": "https://doanhnhansaigon.vn/thoi-su-quoc-te/500-ty-phu-giau-nhat-the-gioi-co-them-1-000-ty-usd-nam-2017-1083277.html", "summary": "Chứng khoán toàn cầu đạt đỉnh đã khiến tài sản của nhóm người giàu nhất hành tinh tăng với giá trị gấp 4 lần năm 2016.", "content": "Nhà sáng lập Amazon - Jeff Bezos có tài sản tăng mạnh nhất thế giới, với 34,2 tỷ USD. Việc này đã giúp ông vượt đồng sáng lập Microsoft - Bill Gates để trở thành người giàu nhất hành tinh hồi tháng 10/2017. Bezos từng có tài sản chạm mốc 100 tỷ USD cuối tháng 11/2017. Hiện ông có 99,6 tỷ USD, cao hơn 8 tỷ USD so với Gates. \nGates đã giữ vị trí này từ tháng 5/2013. Ông đã hiến tặng hàng chục tỷ USD làm từ thiện, trong đó có 4,6 tỷ USD cam kết góp vào Bill & Melinda Gates Foundation hồi tháng 8. \nTrong 49 nước góp mặt trong danh sách, tỷ phú Trung Quốc có tài sản tăng mạnh nhất, với tổng cộng 177 tỷ USD. Theo một báo cáo của UBS Group và PricewaterhouseCoopers, 2017 cũng là năm đầu tiên số tỷ phú châu Á vượt Mỹ. \nChứng khoán thế giới năm  2017 liên tiếp lập kỷ lục. MSCI World Index và S&P 500 đều tăng 20%. Trong khi đó, Dow Jones đã tăng 25% - mạnh nhất từ năm 2013. “Đây là đợt tăng mạnh và dài thứ nhì lịch sử”, Mike Ryan - Giám đốc Đầu tư khu vực châu Mỹ tại UBS Wealth Management cho biết, “Trong tất cả lời khuyên mà chúng tôi cung cấp cho mọi người năm 2017, quan trọng nhất chính là cứ đổ tiền vào”. \n(", "extra_metadata": {"tags": ["tỷ phú", "người giàu nhất thế giới", "Bill Gates", "Jeff Bezos", "năm 2017", "Chứng khoán"], "date": "Thứ năm, 28/12/2017"}}
{"title": "Nghệ thuật lãnh đạo: 3 bước để biến ý tưởng thành hiện thực", "url": "https://doanhnhansaigon.vn/phong-cach-doanh-nhan/nghe-thuat-lanh-dao-3-buoc-de-bien-y-tuong-thanh-hien-thuc-1070323.html", "summary": "Điểm chung của các nhà lãnh đạo tiên phong, đó là thuyết phục người khác nghe theo họ trước khi cùng họ dấn thân vào những điều mơ hồ, chưa được kiểm chứng.", "content": "Theo Nancy Duarte - tác giả sách   (tạm dịch: Bí quyết trình bày thuyết phục) điểm chung của những nhà lãnh đạo tiên phong là thuyết phục người khác nghe theo họ trước khi cùng họ dấn thân vào những điều mơ hồ, chưa được kiểm chứng. \nSau quá trình nghiên cứu, Duarte cùng các nhà khoa học khác rút ra kết luận: Tất cả nhà lãnh đạo của những phong trào làm thay đổi thế giới, từ Martin Luther King Jr. cho đến Steve Jobs, đều trải qua 3 giai đoạn khó khăn để biến ý tưởng thành hiện thực. Tương ứng với mỗi giai đoạn, họ luôn đưa ra cách thức lãnh đạo phù hợp. \nDưới đây là 3 cách đơn giản giúp các nhà lãnh đạo vượt qua khó khăn và đạt được thành công, được Nancy Daurte và Patti Sanchez - hai tác giả của sách Illuminate giới thiệu \n \nBan đầu, bạn chia sẻ ý tưởng của mình với mọi người và thuyết phục họ cùng khai phá những điều mới mẻ. Bởi, dù là người có tầm nhìn, có khả năng đề ra chiến lược thì bạn vẫn cần những yếu tố khác (nhân viên, đối tác, khách hàng, các nhà đầu tư,...) để hỗ trợ và biến ước mơ của bạn thành hiện thực. \nBạn sẽ hành động như một người cầm đuốc soi sáng con đường dẫn đến đích bằng cách giúp những người khác hiểu nơi họ đang đứng và hình dung ra chặng đường sắp tới. Bạn nên chia sẻ tầm nhìn theo cách sống động và thuyết phục để tạo niềm tin nơi mọi người. \nVào mỗi đầu năm, CEO của các tổ chức lớn đều có bài phát biểu trước toàn thể thành viên của tổ chức, chính là để chia sẻ tầm nhìn, định hướng hoạt động của tổ chức trong cả niên khóa. \nSau đó, việc cần làm là tiếp tục tiến về phía trước và truyền cảm hứng cho mọi người, đề ra mục tiêu và trách nhiệm mới cho họ. Nhiệm vụ này không hề đơn giản bởi con người thường có xu hướng từ chối điều trái ngược với thế giới của họ, do đó bạn cần vẽ nên bức tranh hấp dẫn, trong đó chứa đựng thành quả mà họ sẽ đạt được, nhằm lôi kéo sự ủng hộ của nhiều người. \nHãy cho họ thấy những phần thưởng có được trong tương lai bắt nguồn từ chính sự mạo hiểm ngày hôm nay, và cũng nên thông báo họ biết về những hy sinh cần có để họ hiểu mình đang lao vào điều gì. \nNăm 2005, trong một bài phát biểu trước các lập trình viên của Apple, Steve Jobs đã tuyên bố rằng hệ điều hành Mac OS sẽ không còn được sử dụng cho bộ vi xử lý PowerPC và sẽ chuyển sang nền tảng Intel. Đây là một sự thật khó chấp nhận với các lập trình viên công ty, nhưng Jobs đã nhắc họ nhớ đến việc Apple đã thành công thế nào trong những lần chuyển đổi trước đó, và giải thích rằng sự thay đổi này sẽ giúp họ \"tiếp tục vượt qua những giới hạn mới\". \n \nTiếp đến, là giai đoạn căng thẳng khi ý tưởng kinh doanh đầu tiên gặp thất bại, đối thủ gây sức ép cạnh tranh, nội bộ nhân viên xảy ra mâu thuẫn... Khi đó, với vai trò là nhà lãnh đạo, bạn có trách nhiệm nhắc nhở mọi người về tình hình khó khăn của công ty và động viên họ cùng vượt qua khó khăn. \nNăm 1999, Jack Ma - nhà sáng lập của Alibaba, đã tập hợp nhân viên lại để lắng nghe suy nghĩ của mọi người về ý tưởng sáng tạo ra công nghệ mới và khuyến khích họ nỗ lực hơn để chiến thắng đối thủ. Ông nói: \"Nếu chúng ta là một đội ngũ giỏi và biết mình muốn gì thì mỗi người trong chúng ta có thể đánh bại 10 người trong số họ. Chúng ta có thể đánh bại những công ty lớn nổi tiếng dựa vào tinh thần sáng tạo của mình\". \nDù vậy, không thể phủ nhận tình trạng khó khăn sẽ tiếp diễn và làm giảm sự nhiệt tình của những người khác. Lúc này, bạn cần tiếp thêm sinh lực cho mọi người bằng cách công nhận sự tiến bộ của họ, đồng thời nhắc họ nhớ lại những thành quả quan trọng mà cả nhóm đã đạt được và chúc mừng những chiến thắng nho nhỏ đó trong khi vẫn không quên hướng về mục tiêu lớn phía trước. \n \nNhững chiến thắng (dù lớn hay nhỏ) cũng góp phần làm thay đổi chặng đường trước mắt và biến giấc mơ của bạn trở thành hiện thực. Do đó, hãy cùng mọi người ăn mừng những thành quả đó và rút ra bài học kinh nghiệm chuẩn bị cho những hành trình tiếp theo.", "extra_metadata": {"tags": ["Alibaba", "Apple", "bài học thành công", "CEO", "nghệ thuật lãnh đạo", "nhà lãnh đạo", "steve jobs"], "date": "Thứ tư, 20/4/2022"}}
{"title": "10 nguyên tắc dùng sự công nhận để thúc đẩy nhân viên", "url": "https://doanhnhansaigon.vn/goc-nha-quan-tri/10-nguyen-tac-dung-su-cong-nhan-de-thuc-day-nhan-vien-1085629.html", "summary": "Khi thực hiện đúng cách, sự công nhận sẽ là món ăn nuôi dưỡng tâm hồn của con người. Bằng cách nuôi dưỡng tâm hồn của những người khác, bạn cũng sẽ nuôi dưỡng tâm hồn của chính mình.", "content": "Trong cuốn   (tựa tiếng Anh:  ), tác giả David Novak – nhà đồng sáng lập, nguyên CEO Công ty kinh doanh nhà hàng thức ăn nhanh thuộc danh sách Fortune 500 YUM! Brands – đã truyền đạt những kinh nghiệm để xây dựng một môi trường làm việc dựa trên sự công nhận, thông qua đó mang đến nhiều thành công trong kinh doanh. \nDưới đây là các nguyên tắc cơ bản để chúng ta có thể sử dụng sự công nhận nhằm thúc đẩy những người xung quanh, trích từ một trong những cuốn sách hay về kinh doanh nên đọc để thành công -   của David Novak: \n \nBạn phải cho mọi người thấy bạn quan tâm đến họ trước khi bạn có thể mong đợi bất cứ điều gì từ họ. \n \nMọi người sẽ không tin rằng bạn quan tâm đến họ nếu bạn không dành thời gian để lắng nghe và thừa nhận những gì họ nói. Ngoài ra, bạn có thể yên tâm rằng mọi người sẽ biết điều gì đó mà bạn không biết. Vì vậy, tất cả mọi người đều xứng đáng được lắng nghe. \n \n \nNhững ý tưởng tuyệt vời không phải luôn đến từ những người có kinh nghiệm nhiều nhất hay có vị trí cao nhất trong phòng. Thực tế, không phải lúc nào họ cũng vậy. Những ý tưởng tuyệt vời là rất cần thiết cho sự thành công của bất kỳ công ty nào, vì vậy chúng cần phải được tìm kiếm và hỗ trợ. \nMột ý tưởng tốt chỉ đơn giản là một ý tưởng tốt dù cho nó xuất phát từ đâu.  \n \nCác lãnh đạo tuyệt vời tán dương các ý tưởng của nhân viên nói riêng và của người khác rất nhiều, thậm chí nhiều hơn của bản thân và họ làm điều đó một cách tự nhiên, thật sự xuất phát từ trái tim. Thực tế, càng tự nhiên càng tốt. \nĐừng chờ đợi các cuộc họp hằng tháng hay các đánh giá hiệu quả thường niên để cho một người nào đó thấy bạn đánh giá cao công việc họ làm hoặc tin vào ý tưởng mà họ đã đưa ra. Cơ hội để công nhận công việc hoàn thành tốt có thể xảy ra bất cứ lúc nào. Vì vậy hãy tìm cơ hội và hiện thực hóa. \n \nKhông nên khen thưởng môt người nào đó chỉ vì họ có thâm niên lâu. Lý do tại sao bạn công nhận ai đó phải gắn trực tiếp với các mục đích và mục tiêu thực tế mà bạn hoặc tổ chức của bạn đang cố gắng để đạt được. \nKhen thưởng những điều không đúng thì bạn sẽ gửi thông điệp sai lầm về những gì quan trọng nhất với bạn và tổ chức. Và hãy tin sự công nhận không làm cho bạn rơi vào hiệu suất kém. \n \n \nHãy làm kinh doanh nghiêm túc chứ không phải là nghiêm túc với chính bản thân. Mọi người sẽ muốn được tham gia vào sự công nhận nếu bạn tạo ra những trải nghiệm chia sẻ mang lại niềm vui cho tất cả mọi người, cho dù họ là người được công nhận hay không. \n \nĐiều này có nghĩa là làm cho sự công nhận mang tính cá nhân với bạn và người mà bạn sẽ công nhận. Đừng chỉ đưa ra giấy khen điển hình khi bạn công nhận sự đóng góp của một ai đó. Hãy đặt dấu ấn cá nhân của bạn lên giải thưởng mà bạn sẽ tặng. Điều này sẽ làm cho nó có ý nghĩa hơn, đáng nhớ và mang lại niềm vui cho bạn và cả những người xung quanh bạn. \nVà hãy chắc chắn cá nhân hóa mỗi giải thưởng bằng cách cụ thể hóa về những gì người đó đã thực hiện để đạt được nó. \n \nBất chấp tuổi tác, địa vị, quốc tịch nào..., tất cả mọi người đều thích được công nhận vì những gì họ đã làm tốt. \n \nĐừng nghĩ sự công nhận cũng như những thứ khác trên danh sách công việc mà bạn phải làm ở vị trí là một lãnh đạo hay quản lý. Khi thực hiện đúng cách, đưa ra sự công nhận sẽ là đặc ân nuôi dưỡng tâm hồn của con người và làm cho họ cảm thấy bản thân thật tuyệt vời. Và bằng cách nuôi dưỡng tâm hồn của những người khác, bạn cũng sẽ nuôi dưỡng tâm hồn của chính mình. Nó tốt cho cả người cho và người nhận. \n \nHai từ có sức mạnh nhất là “cảm ơn” và “bạn”. Hai từ này đều rất dễ nói và chẳng mất phí, vì vậy hãy sử dụng chúng thường xuyên! \n(Xem tóm lược cuốn sách  tại  ).", "extra_metadata": {"tags": ["môi trường làm việc", "những cuốn sách hay về kinh doanh", "Sức mạnh của sự công nhận", "những cuốn sách nên đọc để thành công"], "date": "Thứ tư, 25/5/2022"}}
{"title": "Yêu cầu sớm triển khai tuyến đường 8 tỷ USD tại TP.HCM", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/yeu-cau-som-trien-khai-tuyen-duong-8-ty-usd-tai-tp-hcm-1022523.html", "summary": "Phó thủ tướng Hoàng Trung Hải vừa yêu cầu Bộ Giao thông Vận tải khẩn trương triển khai các thủ tục chuẩn bị dự án, kêu gọi đầu tư tuyến đường vành đai 3 và 4 của TP.HCM.", "content": "Đây là hai tuyến giao thông vành đai đô thị và tuyến giao thông liên vùng, có thể đáp ứng nhu cầu giao thông với vận tốc cao, phân luồng từ xa, giảm áp lực giao thông qua nội thành TP.HCM. Theo đề xuất nghiên cứu của cơ quan tư vấn, hai tuyến vành đai nói trên sẽ đi qua 15 quận, huyện thuộc 5 tỉnh, thành phố (TP.HCM, Bà Rịa - Vũng Tàu, Đồng Nai, Bình Dương và Long An). Tuyến vành đai 3 dự kiến có điểm đầu tại khoảng km 38, điểm cuối tại khoảng km 0 đường cao tốc Bến Lức - Long Thành, chiều dài khoảng 100 km, quy mô kỹ thuật là đường cao tốc đô thị, mặt cắt ngang 6 - 8 làn xe. Tuyến vành đai 4 có điểm đầu tại km 40 đường cao tốc Biên Hòa - Vũng Tàu, điểm cuối nối với trục Bắc - Nam tại khu vực cảng Hiệp Phước (TP.HCM), tổng chiều dài khoảng 197,6 km. Hiện quy hoạch chi tiết hai tuyến đường trên đã được trình Chính phủ phê duyệt, với tổng vốn đầu tư dự kiến vào khoảng 8 tỷ USD. Tại cuộc họp giữa Chính phủ và các bên liên quan ngày 10/5, cơ quan tư vấn cũng đã đề xuất một cơ chế tổ chức thực hiện dự án, đặc biệt là vấn đề quản lý quy hoạch, tạo quỹ đất để có một nguồn lực đầu tư phù hợp để triển khai hai dự án trên.", "extra_metadata": {"tags": [], "date": "Thứ tư, 11/5/2011"}}
{"title": "Thành lập đường dây nóng tiếp nhận phản ánh về việc hỗ trợ lãi suất 2%", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/thanh-lap-duong-day-nong-tiep-nhan-phan-anh-ve-viec-ho-tro-lai-suat-2-1112944.html", "summary": "Ngân hàng Nhà nước (NHNN) chi nhánh các tỉnh, thành phố phải thành lập và công bố ngay đường dây nóng tại Chi nhánh để tiếp nhận các phản ánh chính sách và xử lý nghiêm các trường hợp trốn tránh, từ chối hỗ trợ lãi suất đối với khách hàng thuộc đối tượng, đáp ứng đủ điều kiện được hỗ trợ lãi suất.", "content": "Sau khi Chính phủ ban hành Nghị định số 31/2022/NĐ-CP về hỗ trợ lãi suất từ ngân sách nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh, NHNN đã ban hành Thông tư số 03/2022/TT-NHNN hướng dẫn các ngân hàng thương mại thực hiện hỗ trợ lãi suất theo Nghị định.  \nSau 3 tháng triển khai, ngày 26/8/2022, NHNN đã phối hợp với Bộ và các cơ quan có liên quan, các ngân hàng thương mại tổ chức Hội nghị trực tuyến toàn quốc để phổ biến, giải đáp, tháo gỡ khó khăn, vướng mắc trong quá trình triển khai chương trình hỗ trợ lãi suất theo Nghị định số 31/2022/NĐ-CP. \nĐể đẩy mạnh triển khai chương trình hỗ trợ lãi suất theo chỉ đạo của Quốc hội, Chính phủ, Thủ tướng Chính phủ, Thống đốc NHNN yêu cầu Chủ tịch Hội đồng quản trị/Hội đồng thành viên, Tổng giám đốc các ngân hàng thương mại, Giám đốc NHNN chi nhánh các tỉnh, thành phố khẩn trương, quyết liệt chỉ đạo các đơn vị trực thuộc, các chi nhánh, phòng giao dịch của ngân hàng thương mại tập trung thực hiện tốt các nhiệm vụ: \n \nRà soát danh sách các khách hàng hiện hữu thuộc đối tượng, ngành, lĩnh vực được hỗ trợ lãi suất, có khoản vay ký kết thỏa thuận cho vay và giải ngân từ ngày 1/1/2022 và có phát sinh thời điểm trả nợ từ ngày 20/5/2022 để nắm bắt nhu cầu được hỗ trợ; thông báo, hướng dẫn khách hàng về hồ sơ, thủ tục được hỗ trợ lãi suất theo quy định. \nRà soát lại các quy định, hướng dẫn nội bộ để đảm bảo tuân thủ theo đúng quy định tại Nghị định 31/2022/NĐ-CP và Thông tư 03/2022/TT-NHNN; không ban hành thêm điều kiện, thủ tục khác với quy định tại Nghị định của Chính phủ và Thông tư của NHNN để hạn chế đối tượng được hỗ trợ lãi suất; không để xảy ra trường hợp khách hàng đúng đối tượng, đáp ứng đủ điều kiện mà không được hỗ trợ lãi suất. \nTăng cường công tác thông tin, truyền thông, tuyên truyền về chính sách hỗ trợ lãi suất (qua các kênh báo đài, chính quyền địa phương, hiệp hội ngành nghề...), giúp cho các khách hàng doanh nghiệp, hợp tác xã, hộ kinh doanh hiểu rõ, đầy đủ về chính sách và sớm nắm bắt thông tin, cách thức để tiếp cận chính sách hỗ trợ lãi suất tại ngân hàng thương mại. \nThành lập đường dây nóng (Số điện thoại, Email) tại Hội sở chính ngân hàng thương mại để nắm bắt phản ánh từ khách hàng và kịp thời xử lý, không để khách hàng phản ánh tới các cơ quan nhà nước, các cơ quan báo chí về việc không tiếp cận được chính sách từ ngân hàng thương mại. \nChủ động, kịp thời xử lý khó khăn, vướng mắc trong hệ thống và kịp thời phản ánh với Ngân hàng Nhà nước, các Bộ, ngành về các khó khăn, vướng mắc vượt thẩm quyền; đề xuất, kiến nghị trong quá trình triển khai thực hiện. \nTiếp tục triển khai có hiệu quả các nhiệm vụ tại Chỉ thị số 03/CT-NHNN ngày 16/8/2022 về việc triển khai chương trình hỗ trợ lãi suất 2% từ nguồn ngân sách nhà nước 40.000 tỷ đồng theo Nghị định 31/2022/NĐ-CP của Chính phủ và Thông tư 03/2022/TT-NHNN của Ngân hàng Nhà nước. \n \nTheo dõi tình hình, kết quả thực hiện hỗ trợ lãi suất của chi nhánh các ngân hàng thương mại trên địa bàn; chủ động giải đáp, xử lý khó khăn, vướng mắc phát sinh thuộc thẩm quyền tại địa bàn và kịp thời báo cáo, đề xuất với Ủy ban nhân dân tỉnh, thành phố, Thống đốc Ngân hàng Nhà nước các vấn đề vượt thẩm quyền. \nPhối hợp các sở, ngành, hiệp hội tại địa phương tổ chức các Hội nghị kết nối ngân hàng – doanh nghiệp chuyên đề về chính sách hỗ trợ lãi suất nhằm tăng cường thông tin, đối thoại trực tiếp giữa ngân hàng thương mại và khách hàng trên địa bàn, đặc biệt là các khách hàng thuộc đối tượng hỗ trợ lãi suất; nắm bắt nhu cầu thực tế hỗ trợ của doanh nghiệp, các khó khăn, vướng mắc trong quá trình tiếp cận chính sách để kịp thời xử lý, tháo gỡ. \nThành lập và công bố ngay đường dây nóng (Số điện thoại, Email) tại Chi nhánh để tiếp nhận các phản ánh chính sách và xử lý nghiêm các trường hợp trốn tránh, từ chối hỗ trợ lãi suất đối với khách hàng thuộc đối tượng, đáp ứng đủ điều kiện được hỗ trợ lãi suất. \nTiếp tục triển khai có hiệu quả các nhiệm vụ tại Chỉ thị số 03/CT-NHNN ngày 16/8/2022 về việc triển khai chương trình hỗ trợ lãi suất 2% từ nguồn ngân sách nhà nước 40.000 tỷ đồng theo Nghị định 31/2022/NĐ-CP của Chính phủ và Thông tư 03/2022/TT-NHNN của Ngân hàng Nhà nước.", "extra_metadata": {"tags": ["Nâng room tín dụng", "NHNN", "tổ chức tín dụng"], "date": "Thứ năm, 8/9/2022"}}
{"title": "Thị trường bất động sản trầm lắng: Cơ hội để doanh nghiệp củng cố nguồn lực", "url": "https://doanhnhansaigon.vn/nha-dat/thi-truong-bat-dong-san-tram-lang-co-hoi-de-doanh-nghiep-cung-co-nguon-luc-1114282.html", "summary": "Thị trường bất động sản đang trầm lắng và sẽ còn nhiều thách thức trong thời gian tới. Song, theo các chuyên gia, đây là thời điểm thuận lợi để củng cố nguồn lực cho tương lai.", "content": "Chia sẻ tại talkshow   do Dat Xanh Service tổ chức chiều ngày 14/11/2022, TS. Phạm Anh Khôi - Kinh tế trưởng, Viện trưởng Viện Nghiên cứu Kinh tế - Tài chính - BĐS Dat Xanh Services (FERI) đánh giá thị trường BĐS thời gian tới sẽ còn nhiều thách thức khó lường. \nBối cảnh kinh tế, địa chính trị thế giới nhiều rủi ro, lạm phát tiếp tục tăng cao… sẽ ảnh hưởng không nhỏ đến thị trường BĐS trong nước, chưa kể cuối năm 2022 và trong năm 2023, Chính phủ sẽ tiếp tục tăng cường thanh tra, kiểm tra và xử lý các sai phạm. \nThị trường kém thanh khoản khiến hoạt động của doanh nghiệp (DN) môi giới BĐS phải \"tạm nghỉ đông\". Số liệu thống kê cho thấy, 10 tháng của năm 2022, có gần 2.300 DN môi giới tạm dừng kinh doanh có thời hạn, tăng 52,8% và gần 1.000 DN hoàn tất thủ tục giải thể, tăng 42% so với cùng kỳ năm trước. Rất nhiều DN còn hoạt động phải tái cơ cấu lại mô hình, giảm quy mô, tinh giảm nhân sự. \nTrong khi DN \"nghỉ đông\" vì khó khăn, nhà đầu tư cũng e dè hơn và cẩn trọng trước biến động của thị trường. Chuyên gia BĐS cho rằng, các quyết định đầu tư cần được xem xét kỹ lưỡng dựa vào tình hình thực tế, nhà đầu tư cần cân nhắc khi muốn tham gia thị trường với mục đích đầu cơ.  \n \n \nNgành BĐS \"ngủ đông\" kéo theo hệ quả là sự đóng góp của ngành vào nền kinh tế sụt giảm mạnh, vì BĐS là một trong 20 ngành kinh tế cấp 1. Trước dịch, các ngành liên quan đến BĐS đóng góp 24% GDP. Năm 2021, kinh doanh BĐS góp 3,58% GDP, ngành xây dựng góp 5,95% GDP. Nhưng, 6 tháng đầu năm nay, đóng góp của ngành vào GDP liên tục giảm. Cụ thể, kinh doanh BĐS đóng góp vào GDP giảm còn 3,32%, ngành xây dựng giảm còn 5,44% GDP. \nCác DN BĐS \"ngủ đông\" kéo theo sự sụt giảm hoạt động 40 lĩnh vực khác nhau của nền kinh tế như hạ tầng, công nghiệp chế biến chế tạo, xây dựng, vật liệu xây dựng, lưu trú - ăn uống, du lịch và tài chính - ngân hàng…  \nMột trong những ngành có mối liên hệ mật thiết với BĐS là chứng khoán. Khi thị trường BĐS bước vào các chu kỳ sốt đất, VN-Index cũng lập các đỉnh mới. Đặc biệt, trong giai đoạn sốt đất lần thứ 4, VN-Index đạt 1.204 điểm, tăng 189% so với đỉnh cũ lập năm 2015. \nKhi BĐS tăng giá, nhà đầu tư dư tiền sẽ đầu tư vào chứng khoán, và ngược lại khi thắng ở thị trường chứng khoán, nhà đầu tư chứng khoán cũng chuyển một phần lợi nhuận qua kênh BĐS. Và, khi BĐS \"ngủ đông\", chứng khoán cũng khó phát triển. \n \nTuy vậy, FERI cho rằng, thời gian này DN môi giới nên tập trung vào chuẩn hóa hoạt động đào tạo. Trong bối cảnh ngày càng nhiều quy định của pháp luật về chứng chỉ môi giới, việc tập trung đào tạo sẽ giúp DN xây dựng đội ngũ tinh thông chuyên môn, dày dạn kinh nghiệm, chuẩn hóa hành vi, ứng xử, phù hợp với quy định pháp luật. Đây cũng là cách củng cố nguồn lực cho tương lai. \nBên cạnh đó, DN cũng cần sàng lọc, tinh giảm hệ thống, chọn lọc nhân sự và chọn lọc chủ đầu tư uy tín, đủ năng lực triển khai dự án, đồng thời xây dựng chiến lược lâu dài cho DN. Thời gian trầm lắng cũng tạo cơ hội cho DN hoàn thiện hệ sinh thái ngành, ứng dụng công nghệ trong công tác bán hàng và quản trị DN.  \n\"Giai đoạn này là cơ hội tốt để các nhà môi giới học hỏi, phát triển, nâng cao chất lượng phục vụ và kỹ năng hành nghề. Cần kiên định với mục tiêu nghề nghiệp, đồng thời chú trọng xây dựng thương hiệu cá nhân, nâng cao kiến thức, tác phong, đạo đức hành nghề, không lừa dối khách hàng, không nói xấu đối thủ... \nĐồng thời, nên tái định vị thương hiệu cá nhân thông qua việc tìm hiểu, nghiên cứu để lựa chọn các thị trường, phân khúc sản phẩm phù hợp với khả năng, sở trường của bản thân cũng như lựa chọn đơn vị bán hàng có uy tín, chuyên nghiệp\", TS. Phạm Anh Khôi tư vấn. \nĐồng quan điểm, ông Trần Minh Hoàng - Phó tổng thư ký Hội Môi giới BĐS Việt Nam nói thêm: \"Luật Kinh doanh BĐS (sửa đổi) dự kiến được Quốc hội thông qua năm 2023 sẽ có những quy định rất chặt chẽ với hoạt động môi giới. Theo đó, sẽ xử lý nghiêm nhà môi giới không qua đào tạo, không có chứng chỉ hành nghề môi giới do cơ quan có thẩm quyền cấp. Vì vậy, trong thời điểm này, DN môi giới nên tập trung đào tạo, chuẩn hóa hoạt động để người môi giới phải là một nhà tư vấn BĐS, định giá BĐS, quản lý BĐS…\"", "extra_metadata": {"tags": ["Thị trường bất động sản", "Doanh nghiệp BĐS", "Nhà đầu tư", "Nguồn cung bất động sản", "Dat Xanh Services"], "date": "Thứ ba, 15/11/2022"}}
{"title": "Dai-ichi Life ra mắt chương trình khuyến mãi “An tâm song hành”", "url": "https://doanhnhansaigon.vn/khuyen-mai/dai-ichi-life-ra-mat-chuong-trinh-khuyen-mai-an-tam-song-hanh-1106669.html", "summary": "Nhân dịp giới thiệu ra sản phẩm mới “An tâm song hành”, Dai-ichi Life Việt Nam triển khai chương trình khuyến mại “An tâm song hành” từ ngày 1/9/2021 đến ngày 6/10/2021 với 26.500 quà tặng trị giá trên 4 tỷ đồng.", "content": "Theo đó, mỗi khách hàng có hợp đồng bảo hiểm với phí bảo hiểm cơ bản quy năm từ 10.000.000 đồng đến dưới 20.000.000 đồng, bao gồm phí bảo hiểm cơ bản quy năm của sản phẩm chính và (các) sản phẩm bổ sung tại thời điểm hợp đồng được phát hành, sẽ nhận được bộ quà tặng là 1 túi thể thao trị giá trên 100.000 đồng.  \nKhách hàng có hợp đồng bảo hiểm với phí bảo hiểm cơ bản quy năm từ 20.000.000 đồng trở lên, bao gồm phí bảo hiểm cơ bản quy năm của sản phẩm chính và (các) sản phẩm bổ sung tại thời điểm Hợp đồng được phát hành, sẽ nhận được bộ quà tặng thiết thực là 1 túi thể thao và 1 cây dù có tổng trị giá trên 250.000 đồng.  \nDai-ichi Life Việt Nam cũng đang triển khai chương trình khuyến mại “Chào mừng 4 triệu khách hàng” với hơn 400 giải thưởng Vàng SJC 999.9 trị giá trên 4,5 tỷ đồng nhằm chào đón cột mốc phục vụ 4 triệu khách hàng và gia đình từ tháng 5/2021.   \nTừ đầu năm 2021 đến nay, Dai-ichi Life Việt Nam đã triển khai 4 chương trình khuyến mại với tổng trị giá trên 16 tỷ đồng.", "extra_metadata": {"tags": ["Dai- ichi Life ra mắt chương trình khuyến mãi  “An tâm song hành”", "“An tâm song hành”", "chương trình khuyến mại đặc biệt “Chào mừng 4 triệu khách hàng”"], "date": "Thứ năm, 2/9/2021"}}
{"title": "Techcombank dẫn đầu hoạt động thanh toán nội địa 2021", "url": "https://doanhnhansaigon.vn/ngan-hang/techcombank-dan-dau-hoat-dong-thanh-toan-noi-dia-2021-1108661.html", "summary": "Giải thưởng được Công ty Cổ phần Thanh toán Quốc gia Việt Nam (NAPAS) công bố tại Lễ vinh danh tổ chức cuối tháng 12, với sự tham dự của đại diện 17 ngân hàng thành viên.", "content": "Kết quả trên là sự ghi nhận xứng đáng cho nỗ lực vượt trội của Techcombank trên hành trình không ngừng tạo nên giá trị thiết thực, tiện ích cho người dùng thông qua các nền tảng NAPAS cung cấp. NAPAS cũng đánh giá rất cao đóng góp của Techcombank trong dẫn dắt thị trường thông qua các chính sách liên quan đến Payment Daily (giao dịch thanh toán hàng ngày), hướng tới khách sử dụng thẻ nội địa và ngân hàng điện tử. \nTheo Phó giám đốc Khối Ngân hàng bán lẻ Techcombank  \nGiám đốc Khối Ngân hàng Bán lẻ Techcombank Darren Buckley nói: \"Triển khai các hoạt động thúc đẩy thanh toán nội địa luôn là định hướng ưu tiên của Techcombank những năm qua. Trong bối cảnh nền kinh tế bị gián đoạn do Covid-19, ngân hàng tiếp tục đẩy mạnh các giải pháp số hóa để thúc đẩy thanh toán không tiền mặt, mang đến trải nghiệm nhanh chóng, an toàn, tiện ích cho người tiêu dùng, phù hợp với định hướng của Ngân hàng Nhà nước và Chính phủ\". \n \nTheo báo cáo của Google, thương mại điện tử khu vực Đông Nam Á tăng trên 60%, riêng Việt Nam tăng trưởng năm 2021 đạt 68%. Với bối cảnh mua sắm không tiếp xúc và mua sắm 5K, 84% người tiêu dùng đã chấp nhận sử dụng các phương tiện thanh toán không tiền mặt, tạo đà cho thương mại điện tử nội địa tiếp tục phát triển mạnh mẽ tại Việt Nam.", "extra_metadata": {"tags": ["Techcombank"], "date": "Thứ ba, 21/12/2021"}}
{"title": "3 nguyên nhân khiến ý tưởng kinh doanh của bạn không được chú ý", "url": "https://doanhnhansaigon.vn/khoi-nghiep/3-nguyen-nhan-khien-y-tuong-kinh-doanh-cua-ban-khong-duoc-chu-y-1087284.html", "summary": "Sự thật là hầu hết các ý tưởng kinh doanh đều vô dụng, rất ít ý tưởng độc đáo và rất nhiều ý tưởng đã từng được thử nghiệm trước đây.", "content": "\"Hãy tạo ra một chiếc bẫy chuột tốt hơn, rồi cả thế giới sẽ ùn ùn kéo đến nhà bạn\" là lời cổ vũ được gán cho triết gia nổi tiếng người Mỹ - Ralph Waldo Emerson (mặc dù ông không viết như vậy). Tuy nhiên, bất chấp việc câu nói này có phải của Emerson hay không, thì kể từ khi nó ra đời, hàng ngàn chiếc bẫy chuột khác nhau đã liên tiếp được cấp bằng sáng chế. Song, mặc cho vô vàn ý tưởng sáng tạo cũng như tâm huyết được đổ dồn vào việc cải tiến những chiếc bẫy, loại bẫy chuột kiểu giật cổ điển được phát minh bởi William Hooker vào năm 1894 vẫn phổ biến nhất. \nTừ đó, có thể thấy rằng, con người chúng ta đã và đang sa đà vào việc đề cao ý tưởng cũng như cho rằng việc sở hữu nhiều ý tưởng sẽ mang đến kết quả tốt hơn. Việc đề cao và cổ súy cho ý tưởng đã tạo ra một làn sóng mạnh mẽ những chuyên gia tư vấn thi nhau cung cấp các buổi hội thảo để giúp chúng ta thể hiện khả năng sáng tạo của mình thông qua nhiều công cụ như brainstorming hay phân tích SWOT...  \n \nSự thật là vậy, cũng giống như có cả ngàn bằng sáng chế về bẫy chuột, hầu hết các ý tưởng đều là vô dụng, có rất ít ý tưởng độc đáo và rất nhiều trong số chúng đã từng được thử nghiệm trước đây. Thế nên, nếu bạn đang thất vọng vì không ai để ý đến ý tưởng của mình, thì dưới đây là những nguyên nhân tại sao điều đó xảy ra và bạn có thể làm gì để khắc phục tình trạng đó \n \nCó một ý tưởng mới là điều khá xúc động, bởi vì nó đưa ta tới những nơi hoàn toàn mới. Một khi chúng ta đã có một ý tưởng, nó sẽ dẫn dắt ta tới các ý tưởng khác, và khi chúng ta tiếp tục đi theo mạch suy nghĩ đó, chúng ta có thể nhận ra những kết quả quan trọng ngoài thực tế. Được thấy từng chấm, từng nét trong ý tưởng của mình từng bước hình thành mang lại cảm giác cực kỳ sung sướng, tới mức khiến chúng ta mặc định rằng, ý tưởng của bản thân dường như không thể bị trùng lặp với một ai khác tại cùng một thời điểm. \nTuy nhiên, lịch sử đã cho thấy rõ ràng rằng, đó chính xác là điều đã từng xảy ra. Newton và Leibniz đồng thời phát minh ra phép vi tích phân. Darwin và Wallace cùng khám phá ra các học thuyết của sự tiến hóa gần như cùng thời điểm. Alexander Graham Bell chỉ nhỉnh hơn một chút trong việc đánh bại Elisha Gray để có được bản quyền phát minh ra điện thoại. Hay chỉ sớm hơn vài tuần, Einstein đã chiến thắng David Hilbert về việc đăng ký phát minh ra thuyết tương đối. \nThực tế, trong một nghiên cứu mang tính bước ngoặt được xuất bản năm 1922, hai nhà xã hội học William Ogburn và Dorothy Thomas đã xác định được 148 phát minh hoặc khám phá mang tính then chốt đã được ít nhất 2 người khác nhau, làm việc độc lập, cùng khám phá ra tại cùng thời điểm. Và, đó là những sự thành công mang tính lịch sử, đã được ghi chép đầy đủ. Những phát minh quan trọng mà vẫn trùng lặp đến vậy, thì bạn có thể tưởng tượng ra mức độ trùng lặp với những ý tưởng thường ngày sẽ như nào. \nSự thật là các ý tưởng không phải tự nhiên mà sinh ra. Chúng ta có được những ý tưởng mới bằng việc tạo ra các kết nối giữa những ý tưởng đang có và những điều mới mà chúng ta nhận biết được. Vậy nên, sẽ không phải là điều ngạc nhiên nếu những người khác đã từng nhìn thấy điều tương tự, và đưa ra những kết luận tương tự, giống như chúng ta. \n \nJim Allison đã dành hầu hết cuộc đời của ông để làm việc với tư cách là một nhà khoa học đơn thuần, và đó là tất cả những gì mà ông muốn. Vốn là người \"thích nghiền ngẫm và giải quyết mọi thứ\", Allison cũng có được một chút tiếng tăm trong lĩnh vực miễn dịch học với những khám phá khiến các nhà khoa học khác phải quan tâm. \nCon đường sự nghiệp của Allison rẽ lối khi ông bắt đầu nghiên cứu khả năng của hệ thống miễn dịch để chống lại bệnh ung thư. Bằng cách sử dụng một phương pháp tiếp cận mới lạ, ông đã có thể đưa ra các kết quả đáng kinh ngạc ở chuột. Ông nói: \"Các khối u tan đều tan biến\". Và, rất vui mừng, ông chạy đi thông báo cho các công ty dược về ý tưởng của mình, để mong họ đầu tư vào việc nghiên cứu này. \n \nNhưng không may, họ không thấy có gì ấn tượng cả. Vấn đề không phải là họ không hiểu ý tưởng của Jim, mà là họ đã đầu tư từ trước, và đã lãng phí, hàng tỷ USD vào những ý tưởng tương tự. Hàng trăm cuộc thử nghiệm cũng như nhiều phương hướng tiếp cận khác nhau đã được triển khai và đáng buồn thay, không có bất cứ thành công thật sự nào cả, \n \nMột trong những câu chuyện nổi tiếng nhất về sự đổi mới là của Alexander Fleming. Quay lại phòng thí nghiệm của mình sau kì nghỉ hè, Fleming nhận ra có một loại nấm mốc bí ẩn đã xâm chiếm vào đĩa petri của ông (đĩa Petri là một loại đĩa bằng thủy tinh hoặc chất dẻo, dạng hình trụ, có nắp đậy mà các nhà sinh vật học sử dụng để nuôi cấy tế bào hay những cây rêu nhỏ), và nó đã tiêu diệt những vi khuẩn mà ông đang nuôi cấy. Ông quyết định nghiên cứu loại nấm mốc này và sau đó đã khám phá ra penicillin - chất kháng sinh được sử dụng nhiều nhất thế giới. \nĐó là một trong những câu chuyện được kể đi kể lại bởi vì nó là một đại diện điển hình cho việc yêu thích sự đổi mới để thay đổi thế giới của chúng ta \nCâu chuyện thực tế đã diễn ra theo cách khác. Khi Alexander Fleming công bố các phát minh của mình, không ai thực sự chú ý tới nó, bởi vì có quá ít giá trị về mặt y học. Nó chỉ đơn giản mô tả về sự bài tiết của một loại nấm mốc có thể giết chết các vi khuẩn trong một chiếc đĩa petri. Việc điều chế lại không ổn định và người ta còn không thể lưu trữ nó. Nó cũng không thể dùng qua đường tiêm hoặc qua đường tiêu hóa. Cuối cùng, không thể tạo ra đủ số lượng cần thiết để cứu chữa cho bất kỳ ai. \nTận 10 năm sau, một nhóm các nhà khoa học hoàn toàn khác do Howard Florey và Ernst Chain dẫn đầu đã xem xét lại công việc của Fleming và bắt đầu đưa thêm các ý tưởng của họ vào. Sau đó, họ tới Mỹ, cộng tác với các phòng thí nghiệm ở đó và cải thiện quá trình nghiên cứu. \nCuối cùng, các công ty dược đã làm việc sốt sắng để sản xuất đại trà penicillin. Đằng sau một penicillin mà chúng ta biết ngày nay không phải là công sức của một cá nhân hay một \"khoảnh khắc Eureka !\" nào cả, mà là sự đóng góp của hàng loạt con người trong quãng thời gian gần 20 năm. \n \nTrong khi hầu hết ý tưởng chẳng đi đến đâu, một số lại tạo ra được những giá trị to lớn. Bất kể ai là người phát hiện ra trước, thì phép vi tích phân hay điện thoại di động đều đã giúp cho cuộc sống của chúng ta trở nên tốt đẹp hơn. Đó không phải nhờ vào bản thân các ý tưởng, mà là ở những gì được xây dựng dựa trên chúng. Các ý tưởng chỉ tạo ra các tương lai tốt đẹp hơn khi chúng được kết hợp với các ý tưởng khác. Sự đổi mới, ở một mức độ lớn hơn, chính là sự kết hợp. \n \nCâu chuyện của Alexander Fleming và Jim Allison là ví dụ điển hình. Trong trường hợp của Fleming, các nhà khoa học ở một phòng thí nghiệm khác đã kết hợp với ý tưởng ban đầu của ông và thành công tạo ra một phương thuốc hữu hiệu. Sau đó, họ lại tới Hoa Kỳ để làm việc cùng với các phòng thí nghiệm khác và rồi cuối cùng, các công ty dược phẩm cũng góp một phần công sức không nhỏ, mới khiến cho penicillin được sản xuất đại trà như hiện nay. \nCòn Jim Allison, khi chia sẻ làm cách nào có được ý tưởng cho liệu pháp miễn dịch ung thư, ông đã nói nó không hề đến trong phút chốc, mà đến từ việc kết hợp công việc của nhiều người khác với những gì bản thân nghiên cứu. Khám phá mang tính đột phá đó là tâm huyết cả đời làm việc của ông. \n \nMột ý tưởng tốt không phải chỉ gói gọn trong một khoảnh khắc lóe sáng, mà là một lời kêu gọi hành động. Giá trị của nó không phải được quyết định bởi sự xuất sắc về mặt lý thuyết, mà nằm ở khả năng giải quyết các vấn đề thực tế. Vậy nên, nếu bạn muốn mọi người lắng nghe những ý tưởng của mình, đừng quá để tâm vào việc bạn sở hữu chúng, mà hãy tập trung vào những gì mà chúng có thể mang đến cho người khác.", "extra_metadata": {"tags": ["ý tưởng kinh doanh", "ý tưởng khởi nghiệp", "lời khuyên thành công", "bài học thành công"], "date": "Thứ sáu, 8/4/2022"}}
{"title": "Vinamilk trao thưởng cho cầu thủ và ban huấn luyện đội tuyển bóng đá nữ Việt Nam", "url": "https://doanhnhansaigon.vn/song-khoe-song-vui/vinamilk-trao-thuong-cho-cau-thu-va-ban-huan-luyen-doi-tuyen-bong-da-nu-viet-nam-1109429.html", "summary": "Vinamilk đã tặng thưởng 1 tỷ đồng (gồm 500 triệu tiền mặt và 500 triệu là sản phẩm dinh dưỡng của công ty) đến các nữ cầu thủ và ban huấn luyện đội tuyển bóng đá nữ Việt Nam.", "content": "Không khí những ngày đầu năm 2022 sôi động hơn khi cả hai đội tuyển nam và nữ của quốc gia đều giành được những chiến thắng có tính quyết định. Đặc biệt là thành tích xuất sắc giành tấm vé dự World Cup nữ 2023 của đội tuyển nữ Việt Nam, sau khi thắng đội tuyển nữ Đài Loan đầy thuyết phục. \nVinamilk đồng hành cùng các đội tuyển bóng đá quốc gia từ năm 2019. Trong hơn 2 năm qua, ngoài gói tài trợ chính để các đội tuyển có được điều kiện tập luyện, thi đấu tốt hơn, Vinamilk luôn quan tâm, trao tặng nhiều phần thưởng và tài trợ các sản phẩm hỗ trợ dinh dưỡng cho các cầu thủ. \nTới nay, Vinamilk đã trao 3,5 tỷ đồng để khen thưởng các đội tuyển và trao tặng gần 250.000 sản phẩm dinh dưỡng các loại cho các đội tuyển và ban huấn luyện trong những đợt tập huấn, tập luyện và thi đấu. \nVinamilk đã đồng hành cùng bóng đá Việt Nam trong vai trò là nhà tài trợ cho đội tuyển bóng đá nam, nữ quốc gia, đội tuyển U22/U23/Olympic quốc gia trong 3 năm (2019 - 2022). Các sản phẩm từ Vinamilk đã được các chuyên gia lựa chọn đưa vào chế độ dinh dưỡng hằng ngày và trong từng buổi tập cường độ cao của các cầu thủ.", "extra_metadata": {"tags": ["Vinamilk", "Công ty Vinamilk", "bóng đá nữ", "sản phẩm dinh dưỡng", "Nhà tài trợ"], "date": "Thứ hai, 14/2/2022"}}
