{"title": "Doanh nghiệp tăng lương, cấp xe để giữ người làm", "url": "https://doanhnhansaigon.vn/goc-nha-quan-tri/doanh-nghiep-tang-luong-cap-xe-de-giu-nguoi-lam-1116705.html", "summary": "Bên cạnh một số công ty thiếu đơn hàng, phải sa thải lao động, thời gian qua không ít doanh nghiệp (DN) khan hiếm lao động chất lượng cao, đã phải tăng lương, thậm chí cấp ô tô riêng để giữ người.", "content": "Theo ông Phan Đình Quân - Giám đốc Kinh doanh Công ty CP Sản xuất lọc khí Việt (VAF), là một trong những công ty dẫn đầu trên thị trường lọc khí và thiết bị phòng sạch với sản lượng đạt trên 100.000 sản phẩm một năm, tuy nhiên hiện nay VAF đang gặp phải khó khăn về nhân sự. Khi đại dịch Covid-19 bị khống chế, số người lao động nghỉ việc tăng, cùng việc mở rộng văn phòng, nhà máy khiến công ty phải tuyển người mới. Tuy nhiên, do nhà máy nằm ở Bình Dương, việc tuyển dụng lao động có trình độ chuyên môn cao khá khó khăn.  \n\"Chúng tôi có chế độ phúc lợi tốt. Chính sách lao động gồm lương cơ bản và lương tăng ca. Lúc xảy ra dịch Covid-19, lương, thưởng cho anh em vẫn trả đủ. Tuy nhiên, do nằm ở Bình Dương nên khi dịch tạm lắng, rất khó tuyển kỹ sư có chuyên môn cao. Dù chúng tôi có chế độ nhà trọ cho chuyên gia ở TP.HCM hay các tỉnh xa về, nhưng vẫn ít người ở lại\", ông Quân chia sẻ. \nKhông chỉ thiếu chuyên gia giỏi, nhân viên kinh doanh có kinh nghiệm cũng là \"bài toán đau đầu\" với nhiều DN ở Bình Dương hiện nay. Theo ông Nguyễn Minh Hoàng - Giám đốc Kinh doanh Công ty TNHH Đầu tư và Phát triển ADB, là DN phân phối nhôm công nghiệp, việc tìm được nhân viên phụ trách mảng hàng hóa công nghiệp rất khó bởi đặc thù công việc kén người, khó đào tạo, khó giữ người. Bên cạnh đó, giá thành sản phẩm cao, thường từ 100 triệu đồng đến vài tỷ một lô hàng. Việc giới thiệu sản phẩm, thương thuyết với khách hàng đòi hỏi kinh nghiệm, đặc biệt việc quyết định bán hay không rất nan giải, nhân viên khó tự tin làm được điều này. Nhân viên mới ra trường ít người theo được ngành này, đến khi theo được thì do đặc thù công việc cũng khó giữ người. Lương trung bình của nhân viên kinh doanh hiện nay là 10 triệu đồng, chưa tính phần trăm doanh số, song hiện đăng tuyển nhiều mà vẫn chưa tuyển được. \nTăng lương, tặng xe để giữ người \nÔng Phan Đình Quân cho biết: \"Trong điều kiện khó tuyển nhân sự mới thì ổn định và giữ vững đội ngũ hiện tại là một yêu cầu bắt buộc với DN. Trong đó, để giữ những lao động lâu năm gắn bó với công ty, VAF có chế độ tăng lương trung bình 10% mỗi năm. Tính cả lương và tiền làm tăng ca, lương của công nhân hiện tại khá ổn, trên 10 triệu đồng/tháng. Nhân viên văn phòng, lương dao động từ 10-15 triệu đồng/tháng, khối cán bộ quản lý lương từ 20-30 triệu đồng/tháng. Tới đây, chúng tôi mở rộng thêm văn phòng. Hiện nhà máy có 200 nhân viên, có những nhân viên làm từ khi thành lập công ty đến bây giờ\". \n \n \nTheo ông Nguyễn Văn Trí - Tổng giám đốc Công ty Cơ khí Lập Phúc, ngành cơ khí khuôn mẫu rất kén người. Để ổn định bộ máy, tránh tình trạng \"nhảy việc\" sang DN FDI, Lập Phúc xem con người là yếu tố then chốt, quyết định sự sống còn của DN. Hằng năm, công ty luôn xét duyệt lương cho những nhân viên có năng lực, có nhiều cống hiến. Tất cả nhân viên đến cuối năm đều được thưởng tháng lương thứ 13. Đặc biệt, công ty còn có chế độ cấp xe ô tô cho quản lý cấp cao. \n\"Hiện nay, chúng tôi đã cấp được 9 chiếc ô tô cho 9 cán bộ quản lý. Có người mới vào ba năm nhưng vô cùng xuất sắc, tôi nhìn thấy hình ảnh thời trẻ của mình trong đó nên đã quyết định cấp xe. Lương nhân viên chúng tôi cao nhất 50 triệu đồng/tháng, thấp nhất là 10 triệu đồng/tháng. Mọi nhân viên đều có thu nhập ổn định, mua hoặc xây được nhà”, ông Trí tự hào nói. \nCần thạo nghề từ trường đại học \nTheo báo cáo gần đây của Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), nhóm lao động cần trình độ cao như kế toán, cán bộ kỹ thuật, quản lý, giám sát và giám đốc điều hành chỉ chiếm 38% trong tổng số lực lượng lao động tìm việc. Theo số liệu từ Tổng cục Thống kê, lực lượng lao động từ 15 tuổi trở lên trong quý IV/2022 là 52,1 triệu người, nhưng tỷ lệ lao động qua đào tạo có bằng, chứng chỉ chỉ đạt 26,4. Lao động qua đào tạo, nhất là khối ngành kỹ thuật thấp khiến nhiều DN gặp khó khăn trong tuyển dụng nhân sự. \nĐể giải quyết bài toán nhân sự, theo ông Nguyễn Minh Hoàng: \"Cần có sự liên kết với các trường đại học, cao đẳng để đào tạo nguồn nhân lực. Các trường đại học chuyên ngành kinh tế thiên về marketing tiêu dùng, còn marketing công nghiệp rất ít trường đào tạo. Do đó, chúng tôi đành tuyển những bạn trẻ tốt nghiệp ngành kỹ thuật, yêu thích kinh doanh. Tôi mong muốn sẽ có thêm nhiều trường mở chương trình đào tạo đội ngũ kinh doanh, marketing công nghiệp phục vụ nhu cầu DN cơ khí, vật liệu xây dựng. Đồng thời, chúng tôi cũng kiến nghị lên các hiệp hội DN tổ chức các lớp đào tạo ngắn hạn để có đủ nhân sự cho nhu cầu\". \nĐồng quan điểm, ông Trí cho biết: \"Lập Phúc đang phối hợp với nhiều trường đại học, cao đẳng, trung cấp ở TP.HCM, Bình Dương để tìm kiếm sinh viên phù hợp nhằm bổ sung nhân sự cho công ty. Sinh viên đến thực tập tại chúng tôi đều có chế độ xăng xe, ăn trưa. Ai có trình độ tốt, làm ra sản phẩm là chúng tôi tính lương luôn. Rất nhiều nhân viên cốt cán của chúng tôi được tuyển dụng từ nguồn này\". \nTheo ThS. Hồ Đức Sinh - Giám đốc Trung tâm Hợp tác doanh nghiệp, Đại học Công nghệ TP.HCM, việc hợp tác chặt chẽ với DN nhằm nâng cao chất lượng đào tạo là việc làm thường xuyên của trường. Thông qua chương trình \"Thực tập thực tế tại DN\" và chương trình \"Học kỳ DN\", sinh viên có cơ hội trải nghiệm thực tế tại các DN từ 4-6 tháng, qua đó hiểu rõ hơn về nghề nghiệp sau khi tốt nghiệp, đồng thời hiểu sâu hơn nội dung đã được học tại trường. Ngược lại, sau thời gian thực tập tốt nghiệp hoặc thông qua \"Học kỳ DN\" của sinh viên, DN sẽ chọn được những sinh viên có tố chất, trình độ phù hợp đưa vào diện tuyển dụng.  \n\"HUTECH hiện có 62 ngành đào tạo, trong đó có ngành công nghệ thông tin, cơ khí, ô tô, digital marketing... Trường tiếp tục nghiên cứu nhu cầu của thị trường để xây dựng đề án trình Bộ Giáo dục và Đào tạo cho phép mở thêm một số ngành mới, phù hợp với nhu cầu sử dụng lao động tại các DN\", ông Sinh cho biết.", "extra_metadata": {"tags": ["Nhân sự", "Người lao động", "Chuyên gia", "Doanh nghiệp", "Lao động chất lượng cao"], "date": "Thứ năm, 13/4/2023"}}
{"title": "Nhiều sản phẩm mới của An Cường phù hợp với xu hướng thiết kế hiện đại", "url": "https://doanhnhansaigon.vn/san-pham/nhieu-san-pham-moi-cua-an-cuong-phu-hop-voi-xu-huong-thiet-ke-hien-dai-1116715.html", "summary": "Là công ty hàng đầu tại Việt Nam và trong khu vực chuyên kinh doanh về vật liệu, giải pháp và nội thất làm từ gỗ công nghiệp. An Cường luôn tiên phong dẫn đầu xu hướng và tung ra hàng loạt sản phẩm, giải pháp mới đáp ứng nhu cầu của khách hàng cũng như cho ngành nội thất.", "content": "Vào đầu tháng 4 này, Gỗ An Cường đã tung ra thị trường hàng loạt sản phẩm mới với chất lượng bền, đẹp, thi công nhanh và giá thành hợp lý. Đồng thời tạo sự khác biệt và nhiều trải nghiệm mới dành cho khách hàng cũng như đáp ứng nhu cầu của thị trường. Tiêu biểu với các dòng sản phẩm như: tấm Wall & Ceiling Panel: tấm trang trí nội thất cho trần và vách, tấm Lamri Panel: tấm Lamri trang trí ốp tường và tấm Acoustic Panel: đây là tấm trang trí làm đẹp không gian nội thất. \nĐặc biệt, Gỗ An Cường cũng vừa tung ra thị trường hàng loạt các dòng vật liệu decor mới như: Laminate Digital & Sky Lux Acrylic - dòng cao cấp nhất mang hiệu ứng bóng sâu, sang trọng, hiện đại có hiệu ứng như đàn Piano, chắc chắn sẽ nâng tầm cho toàn bộ không gian nội thất của khách hàng.  \nNgoài ra, khi khách hàng đến showroom An Cường để lựa chọn những dòng sản phẩm nhằm hoàn thiện nội thất nhà ở sẽ được nhân viên tư vấn về việc sử dụng và phối màu vật liệu. Khách hàng sẽ được nhân viên tư vấn cách sử dụng vật liệu và phụ kiện nội thất đúng cách, các giải pháp cũng như công năng cho từng không gian sống… \nHơn thế nữa, trong thời gian này, khi khách hàng đến tham quan showroom An Cường trên toàn quốc còn nhận được voucher mua hàng và hàng loạt những ưu đãi giảm giá cùng nhiều quà tặng lên đến 16 triệu đồng từ thương hiệu thiết bị bếp Malloca, nội thất rời AConcept, phụ kiện hoàn thiện nội thất Hettich & Imundex - những thương hiệu trong hệ sinh thái của Gỗ An Cường. \nAn Cường hy vọng việc tung ra hàng loạt những sản phẩm vật liệu và giải pháp mới có độ bền cao, dễ thi công lắp đặt và giá thành hợp lý sẽ giúp khách hàng có nhiều lưạ chọn hơn nữa cũng như tìm được những giải pháp nội thất phù hợp cho không gian sống của mình.", "extra_metadata": {"tags": ["An Cường", "AConcept", "Hettich & Imundex", "Laminate Digital & Sky Lux Acrylic", "Đồ gỗ"], "date": "Thứ tư, 12/4/2023"}}
{"title": "Giá trị nhân sâm Wisconsin Hoa Kỳ", "url": "https://doanhnhansaigon.vn/san-pham/gia-tri-nhan-sam-wisconsin-hoa-ky-1116750.html", "summary": "Sâm Wisconsin khi được hấp, sấy còn làm gia tăng hàm lượng các thành phần hoạt chất khác như Maltol - chất làm chậm quá trình lão hóa, Ginsenoside Rg3 - chất chống ung thư, Ginsenoside Rh2 - ức chế sự phát triển tế bào ung thư.", "content": "Nhân sâm là gì? \nNhân sâm là một vị thuốc bổ, là một loại thuốc tốt đặc biệt vì nó mang lại rất nhiều lợi ích cho sức khỏe con người. \nTheo y học cổ truyền, nhân sâm là loại dược liệu có vị đắng, không độc, đứng đầu bốn vị thuốc quý: sâm, nhung, quế, phụ, đã được sử dụng hàng ngàn năm nay, có tác dụng đại bổ nguyên khí, ích trí, an thần, kiện tỳ, bổ phế, giảm stress, chống mệt mỏi… \nTheo y học hiện đại, nhân sâm là một loại dược liệu quý hiếm, giúp bồi bổ sức khỏe, nâng cao thể lực con người với các hợp chất hữu cơ quan trọng, như Germanium, Glycoside Panaxin; axit béo, như: Stearic, Panmitic, Linoleic và các axitamin cùng với vitamin B1, vitamin B2. Đặc biệt Saponin là thành phần hóa học chính của nhân sâm. Saponin trong nhân sâm sản xuất hợp chất Ginsenosides có nhiều lợi ích đối với sức khỏe con người. \nNhân sâm có công dụng đặc biệt bồi bổ trí não, tăng cường miễn dịch, ngăn ngừa lão hóa, hỗ trợ điều trị ung thư…  \nĐể đánh giá đúng chất lượng từng loại sâm, cần phải xem kỹ hàm lượng, thành phần Saponin quan trọng có ích lợi cho sức khỏe. \nThành phần Saponin của các loại sâm ở Mỹ, Hàn Quốc, Trung Quốc, Việt Nam… đều khác nhau do ảnh hưởng thổ nhưỡng, khí hậu, chăm sóc, độ tuổi, kể cả trong quá trình chế biến cũng sẽ khiến cho thành phần cũng như chất lượng sâm bị thay đổi. Có hàng chục thành phần Saponin trong nhân sâm, tuy nhiên, từng thành phần cấu thành Saponin được đánh giá là thành phần nào là quan trọng hơn. \nSự  khác  biệt  của nhân sâm Wisconsin Hoa Kỳ  \nSâm Wisconsin Hoa Kỳ (Wisconsin Ginseng) là một loại sâm quý, còn được biết đến với tên gọi sâm Bắc Mỹ hay Panax Quinquefolius L \nThổ nhưỡng, khí hậu đặc biệt ở tiểu bang Wisconsin Hoa kỳ đã tạo cho loại sâm Wisconsin có mùi vị đặc trưng: “tiền đắng, hậu ngọt” được rất nhiều người ưa thích, đặc biệt có rất nhiều hoạt chất có lợi cho sức khỏe. Cũng nhờ thổ nhưỡng, khí hậu, hàm lượng Ginsenosides trong Wisconsin cao hơn rất nhiều loại sâm khác. \nĐặc biệt, sâm Wisconsin khi được hấp, sấy còn làm gia tăng hàm lượng các thành phần hoạt chất khác như Maltol - chất làm chậm quá trình lão hóa, Ginsenoside Rg3 - chất chống ung thư, Ginsenoside Rh2 - ức chế sự phát triển tế bào ung thư. \nSâm Wisconsin Hoa Kỳ có mùi thơm nồng, màu vàng nâu, nặng chắc, hình tròn, vỏ có các vân vòng ngang lồi lên, nhiều vết sần ngang dọc. \nCác nghiên cứu khoa học đã chứng minh sâm Wisconsin Hoa Kỳ có thành phần Ginsenosides cao so trong các loại nhân sâm khác.  \nSâm Wisconsin Hoa Kỳ được Hội đồng Nhân sâm bang Wisconsin bảo hộ và đảm bảo về chất lượng và kiểm soát dư lượng các hóa chất có thể gây hại nhằm đảm bảo những tiêu chuẩn khắt khe của EPA. \nDưới sự giám sát chặt chẽ của Hội đồng Sâm bang Wisconsin, sâm Wisconsin chỉ được thu hoạch từ 4 năm tuổi trở lên để tránh tình trạng như nhiều nơi sâm chưa đủ năm, hoạt chất chưa hình thành đủ số lượng và chất lượng đã thu hoạch. \nSâm Wisconsin phải được trồng trên vùng đất nguyên sơ mới được khai phá và chỉ canh tác một lần duy nhất. Sau đợt trồng sâm lần đầu, đất sẽ không dùng để trồng sâm, chỉ trồng các loại cây khác như khoai, đậu… \nĐó là điều đặc biệt nhất của sâm Wisconsin Hoa Kỳ. Chính vì điều này, hoạt chất và hàm lượng Ginsenosides trong sâm Wisconsin cao hơn rất nhiều loại sâm khác. \nGiá trị nhân sâm Wisconsin Hoa Kỳ \nTừ hàng ngàn năm, do là vị thuốc đặc biệt lợi ích cho sức khỏe con người nên giá nhân sâm rất đắt, thông thường chỉ tầng lớp vua chúa, quan to của các triều đại phong kiến mới có khả năng sử dụng, và chỉ tính bằng số lượng chỉ, gam. \nHiện nay, có những loại sâm giá hàng trăm triệu đồng mỗi kilôgam, do đó, việc mua sử dụng rất hạn chế, chủ yếu là những người nhiều tiền. \nRiêng giá sâm Wisconsin Hoa Kỳ có giá phù hợp cho mọi người: 1 kilôgam xoay quanh 10 triệu đồng, có thể dùng nấu nước uống vào buổi sáng, sử dụng trong các món ăn (200 món ăn ngon), sử dụng trong 101 bài thuốc tác dụng tốt cho sức khỏe, sử dụng hằng ngày thông qua những sản phẩm được chế biến từ sâm Wisconsin Hoa Kỳ, như cao sâm, bột sâm, kẹo sâm… \n \nTừ đặc điểm thổ nhưỡng, khí hậu của vùng đất tiểu bang Wisconsin Hoa Kỳ, từ tinh chất đất trời tại đây, nông dân cần cù, chịu khó gắn với thiên nhiên đã làm nên một loại sâm đặc biệt: nhân sâm Wisconsin có tác dụng tốt nhất cho sức khỏe con người mà mọi người đều có thể mua sử dụng hằng ngày với giá phù hợp nhất.", "extra_metadata": {"tags": ["Hội đồng Sâm bang Wisconsin", "Wisconsin Hoa Kỳ", "Ginsenosides", "Germanium", "Glycoside Panaxin"], "date": "Thứ sáu, 14/4/2023"}}
{"title": "“Làm đúng ngay từ đầu” sẽ thuận lợi, hiệu quả hơn nhiều so với việc cải tiến", "url": "https://doanhnhansaigon.vn/hoi-clb/lam-dung-ngay-tu-dau-se-thuan-loi-hieu-qua-hon-nhieu-so-voi-viec-cai-tien-1116343.html", "summary": "Ngày 18/3/2023, tại Trung tâm Hỗ trợ và Phát triển Doanh nghiệp TP.HCM diễn ra sự kiện CafeTech với chủ đề: Giải pháp hỗ trợ tài chính cho xuất khẩu và giải pháp sắp đặt nhà máy chuẩn quốc tế.", "content": "Sự kiện do Trung tâm Hỗ trợ và Phát triển Doanh nghiệp TP.HCM (CSED) \nTheo đó, nội dung chính của buổi CafeTech được chia sẻ gồm: giải pháp tài chính hỗ trợ xuất khẩu; tài trợ 90% giá trị hoá đơn; hỗ trợ cho vay vốn phục vụ sản xuất thông qua việc thế chấp hợp đồng mua bán, không cần tài sản đảm bảo, với lãi suất ưu đãi cho doanh nghiệp. Ngoài ra, các diễn giả cũng chia sẽ về giải pháp sắp xếp nhà máy theo chuẩn quốc tế; mô hình triển khai chuỗi cung ứng; mô hình phát triển vận hành nhà máy… Ngoài ra, các diễn giả còn giải đáp những câu hỏi từ các doanh nhân trong bầu không khí đoàn kết, giúp nhau tiến bộ. \nTheo diễn giả Huỳnh Thành Trung - Tổng giám đốc Công ty CP Leanwares cho biết, nhà máy thông minh và nhà máy xanh đang là xu hướng. Các nhà máy mới do nước ngoài đầu tư đều hướng đến điều này. Lợi ích cuối cùng đạt được chính là hiệu quả vận hành: nhà máy thông minh giảm thiểu rủi ro, bớt phụ thuộc vào con người; còn nhà máy xanh giúp tăng lợi thế cạnh tranh và nhận diện thương hiệu cho doanh nghiệp khi tham gia vào chuỗi cung ứng toàn cầu. \nTheo anh Trung, “làm đúng ngay từ đầu” sẽ thuận lợi và hiệu quả hơn nhiều so với việc cải tiến những điểm chưa phù hợp của nhà máy cũ. Cho nên buổi CafeTech, anh Trung đã mang lại cái nhìn phổ quát hơn về “chữ xanh” - không chỉ “sản phẩm xanh” mà phải xuất phát từ “nhà máy xanh” chia sẻ tới các anh chị doanh nhân đang có ý muốn vươn xa ra thị trường thế giới để chứng minh năng lực, bản lĩnh doanh nghiệp của mình nói riêng, doanh nghiệp Việt Nam nói chung. \nTheo ban tổ chức, chương trình", "extra_metadata": {"tags": ["Công ty CP Leanwares", "CafeTech", "HAMEE", "Hội Tự động hoá TP.HCM", "Doanh nghiệp", "Doanh Nhân"], "date": "Thứ bảy, 18/3/2023"}}
{"title": "Hơn 999 gia đình cùng Saigon Co.op xác lập kỷ lục về nấu ăn", "url": "https://doanhnhansaigon.vn/gia-dinh/hon-999-gia-dinh-cung-saigon-co-op-xac-lap-ky-luc-ve-nau-an-1111617.html", "summary": "Ngày 25/6/2022, đồng loạt hàng trăm siêu thị, trung tâm thương mại thuộc Saigon Co.op trên cả nước cùng tổ chức cho các gia đình nấu ăn với chủ đề “999 gia đình Việt Nam cùng Saigon Co.op nấu mâm cơm 3 miền” hướng đến việc trở thành hệ thống bán lẻ hàng tiêu dùng hiện đại đầu tiên xác lập kỷ lục Việt Nam về nội dung này.", "content": "Saigon Co.op thành lập năm 1989 trong bối cảnh nền kinh tế đất nước chuyển từ cơ chế bao cấp sang nền kinh tế thị trường theo định hướng xã hội chủ nghĩa và được xem là cái nôi của bán lẻ hiện đại Việt Nam..  \nSự ra đời siêu thị đầu tiên - Co.opmart Cống Quỳnh năm 1996 được xem là bước ngoặc quan trọng tạo nền tảng ban đầu cho hệ thống bán lẻ hiện đại đầu tiên của Việt Nam. Co.opmart đã trở thành thương hiệu quen thuộc của người dân thành phố và người tiêu dùng cả nước đến ngày nay.  \nCùng với việc đẩy mạnh chuỗi Co.opmart, Saigon Co.op phát triển thành công hàng loạt mô hình bán lẻ hiện đại mới tại Việt Nam như cửa hàng thực phẩm Co.op Food, kênh mua sắm qua truyền hình HTVCo.op, đại siêu thị Co.opXtra, trung tâm thương mại Sense City, SCVivo City, cửa hàng bách hóa Co.opsmiles, cửa hàng tiện lợi Cheers, siêu thị cao cấp Finelife… Hiện hơn 1.000 siêu thị, cửa hàng, trung tâm thương mại của Saigon Co.op đón tiếp hơn 1 triệu lượt khách hàng tham quan mua sắm mỗi ngày.  \nCùng với sự kiện “999 gia đình Việt Nam cùng Saigon Co.op nấu mâm cơm 3 miền”, các hệ thống bán lẻ của Saigon Co.op còn thực hiện khuyến mãi hàng ngàn mặt hàng cho đến ngày 13/7/2022.", "extra_metadata": {"tags": ["Saigon Co.op", "Co.opmart", "Kỷ lục Việt Nam", "CoopXtra"], "date": "Thứ bảy, 25/6/2022"}}
{"title": "Phòng cháy chữa cháy nhiều phi lý: Doanh nghiệp như ngồi trên lửa", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/phong-chay-chua-chay-nhieu-phi-ly-doanh-nghiep-nhu-ngoi-tren-lua-1116661.html", "summary": "Khó khăn về vốn, sụt giảm đơn hàng, hàng tồn kho tăng cao… khiến nhiều doanh nghiệp (DN) lâm vào tình thế khó khăn, nay nhiều quy định chồng chéo, phi lý của phòng cháy chữa cháy (PCCC) lại làm cho DN thêm cảnh đứng ngồi không yên.", "content": "Chiều muộn 8/4/2023, trong tâm trạng đang bị bủa vây của nhiều khó khăn trong kinh doanh, sản xuất, một số doanh nhân chia sẻ, họ đang rất đau đầu vì đang phải đối mặt với quá nhiều khó khăn, nay q \nChuyện tưởng như đùa ở một thời buổi kinh tế hội nhập và mở cửa như hiện nay, nhưng lại là sự thật  khi một doanh nhân than rằng, vừa có bài báo phản ánh đúng nỗi khổ của DN chúng tôi: \"Chỉ một đêm ngủ dậy, chúng tôi từ làm đúng bỗng thành sai\".  \nGiám đốc một công ty gỗ xuất khẩu cho biết, suốt tuần qua công ty của bà và nhiều DN cứ thấp thỏm, đứng ngồi không yên khi tình hình xuất khẩu giảm sút và nhiều khó khăn, lại thêm quy định PCCC không biết thực hiện thế nào, vì muốn làm đúng theo yêu cầu cũng khó. \nTheo  \nĐa số DN cho rằng, Quy chuẩn QCVN 06:2022/BXD (quy chuẩn kỹ thuật quốc gia về an toàn cháy cho nhà và công trình) do Bộ Xây dựng ban hành nhiều bất cập và cứng nhắc. Chẳng hạn như quy định cầu thang từ tầng trệt nếu dùng kết cấu thép, bắt buộc phải sơn chống cháy đạt tiêu chuẩn chống cháy 60 phút, dù lối lên lửng chỉ khoảng 3m và bất kể là mấy tầng. Hay tại các nhà xưởng, dù lượng người lao động làm việc ít và gần như thuộc nằm lòng đường đi lối lại nhưng quy định về PCCC lại áp dụng chung những tòa cao ốc, trung tâm thương mại tập trung đông người. \nBà Nguyễn Thụy Trúc Linh - Giám đốc Công ty Sản xuất nhôm hợp kim Bell cũng cho biết: \n \nMột thành viên trong Hiệp hội PCCC và Cứu nạn cứu hộ Việt Nam (đề nghị giấu tên) cũng cho biết, bất cập ở chỗ  \nVề việc yêu cầu các vật liệu phải đạt chuẩn CV1, CV2, CV3… và tính năng cháy của các nhóm vật liệu cũng rất khó khăn. Vì muốn chứng minh phải qua công an nhưng hiện nay lại rất ít nhà sản xuất hoàn tất thủ tục thử nghiệm. \nVề thủ tục thẩm duyệt, vị doanh nhân này cho biết, việc yêu cầu các thủ tục về pháp luật liên quan đến xây dựng cũng phi lý. Ví dụ, DN kinh doanh karaoke, quy định bắt buộc phải làm bằng vật liệu không cháy từ các vật liệu cách âm, trang trí, vật dụng như ghế, bàn, tường… và bất kể phòng lớn, nhỏ đều phải áp dụng thì dường như không khả thi. Nghĩa là quy định không thực tế vì nhiều vật liệu quy định không có sẵn. Vì thế, điều này chỉ có thể yêu cầu cấm các vật liệu dễ cháy hoặc gây khói độc chết người như cách âm bằng xốp gây độc nên cấm là khả thi và hợp lý. \nVề tiêu chuẩn, ông tiếp: \"So tiêu chuẩn của Việt Nam đang áp dụng toàn dịch thuật từ tiêu chuẩn nước ngoài, hiện nay không đi theo trường phái, hệ tiêu chuẩn nào, mà cứ lấy tiêu chuẩn của Mỹ, Singapore, Nga… mỗi chuẩn một đoạn. Mà chủ yếu là chuẩn của Nga nên nhiều bất cập vì phần lớn vật liệu của Nga phần lớn là hữu cơ, của Việt Nam là vô cơ không cháy. Hơn nữa, do khí hậu lạnh nên nhà của người dân Nga cần có hệ thống sưởi trong vách nhà nên họ cần giới hạn chịu lửa cao để chống cháy. Vì vậy, khi áp vào môi trường của Việt Nam là không phù hợp. \n \nBà Linh đặt câu hỏi: \"Liệu có công bằng không khi DN tự trang bị các hệ thống PCCC thông qua các đối tác bên ngoài (không nằm trong danh mục các đơn vị của PCCC) thì xem như không được nghiệm thu và cấp giấy đạt yêu cầu. Trong khi   mua từ các đơn vị có chức năng PCCC thì cao hơn giá mua ngoài\". \n \n \nNgày 8/4/2023, HAMEE cũng đã có văn bản kiến nghị Chính phủ, Thủ Tướng Chính phủ tháo gỡ khó khăn, vướng mắc do những quy định cứng nhắc trong công tác PCCC, trong đó có những yêu cầu và tiêu chuẩn về PCCC khiến rất nhiều DN bị xử phạt hành chính và bị đình chỉ hoạt động, người lao động mất việc làm hàng loạt, kéo theo nhiều hệ lụy xã hội. \n \nĐiều mà các DN mong mỏi lúc này là cùng với sự quyết liệt của Chính phủ thì hai cơ quan trực tiếp thụ lý việc này là Bộ Xây dựng và Bộ Công an phải cùng thảo luận và tìm cách gỡ khó cho DN thông qua việc xem xét nới lỏng quy định PCCC mà không ảnh hưởng tới an toàn con người và của cải. Cụ thể, đối với các công trình đã triển khai xây dựng theo quy định cũ, chưa được nghiệm thu PCCC, hoặc với các nhà xưởng đang hoạt động theo quy định PCCC cũ tiếp tục được cấp phép hoạt động thay vì ngưng sử dụng, tạm đình chỉ, đồng thời phân loại những nhóm ngành nghề có nguy cơ mất an toàn cao để siết chặt về PCCC, thay vì cào bằng như hiện nay. \n \nThứ nhất, v \n \nThứ hai, về chi phí đầu tư, cũng do tiêu chuẩn áp từ Nga nên yêu cầu rất cao, dẫn đến chi phí đầu tư rất cao và rất phi lý nên cần thay đổi lại tiêu chuẩn phù hợp khả năng thực tế và chi phí đầu tư. \nThứ ba, về việc kiểm định phương tiện PCCC, hiện các thiết bị từ các nước Mỹ, Anh, Nhật Bản có tiêu chuẩn cao và đã theo tiêu chuẩn ISO nhưng khi nhập thiết bị từ các nước này về Việt Nam cũng phải làm thủ tục kiểm định lại, làm tăng giá thành. Và quan trọng là thủ tục kiểm định rất rườm rà, từ đó làm cản trở sự phát triển kinh tế xã hội. Vì vậy, giải pháp là Nhà nước, cơ quan quản lý phải có thông tin rõ ràng, ví dụ thiết bị PCCC đó đạt tiêu chuẩn nào thì về Việt Nam không cần kiểm định, chỉ cần nhà kiểm định thông báo lô hàng đã kiểm định quốc tế và dán tem kiểm định, chỉ kiểm tra nhưng sản phẩm của các nước nhập khẩu chưa có chất lượng chưa cao. \nThứ tư, hiện các lô hàng nhập khẩu thiết bị về kiểm định rất lâu, nhanh nhất là 30 ngày. Mà trong 30 ngày đó, DN bị chôn vốn ở đó, họ phải chịu lãi suất mỗi ngày nên đội chi phí. T", "extra_metadata": {"tags": ["Phòng cháy chữa cháy", "PCCC", "Quy định PCCC", "Doanh nghiệp", "Quy định"], "date": "Thứ ba, 11/4/2023"}}
{"title": "Co.opmart tặng tem xanh và giảm giá các sản phẩm xanh", "url": "https://doanhnhansaigon.vn/khuyen-mai/co-opmart-tang-tem-xanh-va-giam-gia-cac-san-pham-xanh-1116409.html", "summary": "Là nhà bán lẻ thuần Việt Nam chú trọng việc bảo vệ môi trường, Saigon Co.op đã tổ chức các chương trình kinh doanh có trách nhiệm cùng với các hoạt động khuyến mại kích cầu tiêu dùng các sản phẩm xanh.", "content": "Trong đó, việc thay thế 100% túi nhựa bằng túi nilông thân thiện với môi trường, tổ chức ngày hội tái chế nhằm nâng cao nhận thức về việc phân loại, thu gom, tái chế bao bì… đã góp phần lan tỏa xu hướng sống xanh không chỉ cho khách hàng của Saigon Co.op mà còn nhân rộng trong cộng đồng. \nChương trình “Tích tem đổi túi và hành lý Tucano” được Saigon Co.op triển khai từ đầu tháng 3 đã gây ấn tượng mạnh với khách hàng khi sản phẩm được tái chế từ vỏ chai nhựa. Chương trình góp phần giảm thiểu rác thải nhựa thải ra môi trường hướng đến lối sống xanh.  \nĐồng hành với Giờ trái đất năm 2023 (ngày 25/3/2023), hệ thống siêu thị Co.opmart và Co.opXtra tổ chức chương trình khuyến mãi “Mua sắm xanh - Sống an lành” đến ngày 5/4/2023. Theo đó, hàng trăm sản phẩm sản phẩm tiết kiệm điện, năng lượng, có khả năng tái chế, tái sử dụng được Co.opmart và Co.opXtra giảm giá đến 50%. Song song đó, hệ thống Co.opmart và Co.opXtra cũng ưu đãi giá tốt cho các sản phẩm thiết yếu để khách hàng mua sắm tiết kiệm và hiệu quả. \nTrong chương trình  “Mua sắm xanh - Sống an lành”, khách hàng sẽ được tích tem đổi quà và hành lý Tucano trong “Tặng tem xanh - Đổi quà nhanh”; được mua hàng may mặc, hóa phẩm, đồ điện gia dụng với giá giảm từ 20-50%. Mua nhiều, khách hàng còn có cơ hội mua những mặt hàng có giá chỉ từ 2.000 đồng, áp dụng cho sản phẩm thứ 2, 4, 6…", "extra_metadata": {"tags": ["Co.opmart", "Saigon Coop", "Khuyến mại lớn", "Bảo vệ môi trường", "Sản phẩm xanh"], "date": "Thứ năm, 23/3/2023"}}
{"title": "ABB ra mắt công tắc ổ cắm mới Origen", "url": "https://doanhnhansaigon.vn/may-moc-thiet-bi/abb-ra-mat-cong-tac-o-cam-moi-origen-1116081.html", "summary": "ABB Việt Nam vừa giới thiệu ra thị trường Origen - dòng công tắc ổ cắm thế hệ mới với thiết kế thanh lịch, đáp ứng đa dạng nhu cầu của người dùng cho mọi không gian sống từ nhà riêng, chung cư cho đến các tòa nhà thương mại.", "content": "Công tắc ổ cắm Origen được thiết kế với vật liệu chất lượng cao, đáp ứng tiêu chuẩn IEC (tiêu chuẩn của Ủy ban Kỹ thuật điện Quốc tế). Sản phẩm được thiết kế nhằm đảm bảo tính an toàn cao nhất, đặc biệt là đối với trẻ em. Tất cả ổ cắm Origen đều được trang bị cửa chớp, tuân thủ theo tiêu chuẩn IEC 608844-1 để bảo vệ an toàn, phòng tránh điện giật khi có vật thể tiếp xúc. \nNgoài đáp ứng về tính an toàn, độ bền và dễ dàng lắp đặt, Origen còn được ABB rất chú trọng đến tính thẩm mỹ. Sản phẩm với đa dạng màu sơn hoàn thiện, bề mặt và đường nét, thỏa mãn nhu cầu của người dùng cho mọi không gian sống. \nOrigen có đường bao dày 8,5mm, bề mặt cong và đường viền mềm mại. Nút bật với hai màu đen và trắng, phù hợp cho mọi căn phòng. Người sử dụng có thể lựa chọn lớp sơn hoàn thiện viền khung với 6 màu sắc mà ABB cung cấp. \nĐược thiết kế để sử dụng dễ dàng tại các không gian nhà riêng, chung cư và các tòa nhà thương mại, với nhiều loại viền khung, dòng công tắc ổ cắm Origen gồm cấp bảo vệ IP55 (chống bụi, chống nước) giúp sản phẩm hoạt động tốt trong mọi điều kiện thời tiết, tăng tuổi thọ đồng thời giảm chi phí bảo trì. Đặc biệt, Origen có tới hơn 70 chức năng, bao gồm chức năng điều chỉnh ánh sáng và sạc USB Type-C mới. \nOrigen sẽ được bán trên nền tảng Lazada thông qua các gian hàng phân phối chính hãng, bắt đầu từ tháng 4/2023.", "extra_metadata": {"tags": ["ABB", "Công ty ABB", "Công nghệ mới", "Công tắc", "Ổ cắm"], "date": "Thứ bảy, 4/3/2023"}}
{"title": "Làm du lịch kiểu Dubai", "url": "https://doanhnhansaigon.vn/du-lich/lam-du-lich-kieu-dubai-1116413.html", "summary": "Chiếc xe Land Cruiser chở chúng tôi lắc lư trên những đỉnh và triền cát nhấp nhô trải dài như vô tận. Anh bạn lái xe đến từ đến Pakistan trấn an: Cứ yên tâm bám chắc vào, ngã đã có cát đỡ!", "content": "Ban đầu, nhiều du khách cho rằng sa mạc có gì cho du lịch ngoài cái nóng, cái gió và cát. Thế mà chỉ sau 15 phút xiêu vẹo với cát vàng, ốc đảo xanh tươi, những cây chà là trĩu quả cùng những con sơn dương chăm chỉ gặm cỏ và đặc biệt là được thưởng ngoạn cảnh hoàng hôn trên sa mạc và cưỡi lạc đà, thưởng thức ẩm thực của người đạo Hồi thì không thể nói sa mạc không có gì.  \nThế mới biết người Dubai không chỉ biết hút dầu, mà còn khai thác rất giỏi thế mạnh du lịch của sa mạc.  \nDubai là thành phố lớn nhất, phát triển nhanh nhất của Các tiểu vương quốc Ả Rập thống nhất nằm bên vịnh Ba Tư thơ mộng và là nơi có nhiều cái nhất trên thế giới hiện nay. Xin kể một vài “cái nhất” đó. \nTháp Burj Khalifa hiện là tháp cao nhất thế giới với chiều cao 828 mét, khởi công xây dựng năm 2004, hoàn thành năm 2009 với chi phí 1,5 tỷ USD. Bảo tàng Tương Lai - tòa nhà được đánh giá là đẹp và độc đáo nhất thế giới, có hình elip được đặt trên khối nhà phủ cây xanh, không có cột trụ chống đỡ. Tòa nhà hình khung ảnh lớn nhất thế giới cao 150 mét, đưa vào sử dụng năm 2018. Từ \"khung ảnh\" có thể ngắm toàn cảnh thành phố Dubai. Du khách còn được chiêm ngưỡng đài phun nước làm toàn bằng vàng, luôn ngân vang những giai điệu Ả Rập trong  \nDubai còn có nhiều công trình độc đáo, lạ mắt và hiếm có như tòa tháp đôi hình trái chà là, tượng đài ba ngón tay biểu tượng cho cách nhìn - khai thác - kêu gọi đầu tư kinh doanh và phát triển. Hay khách sạn Burj Al Arab 7 sao xa hoa bậc nhất thế giới bên vịnh Ba Tư . \nGiải thích vì sao Dubai có nhiều công trình độc đáo, hiếm có nhất trên thế giới, ông Khala - chủ một tiệm vàng ở chợ vàng Dubai, người sở hữu chiếc nhẫn vàng 56kg độc nhất vô nhị hỏi lại, nếu không có những công trình ấy thì các vị đến đây làm gì? \nCũng vì Dubai hình thành và phát triển trên sa mạc, nên nước luôn là vấn đề phải quan tâm trước tiên. Ở đây chỉ có cây chà là, cây cọ, ô liu mới tồn tại được vì nhu cầu nước rất ít. Có chuyện nghe tưởng như không tưởng. Đó là việc trồng cây trong thành phố. Như lẽ thường ở bất cứ nơi đâu, để tạo môi trường xanh, người ta trồng cây xuống rồi mới tưới nước. Nhưng ở Dubai làm ngược lại: làm hệ thống tưới nước nhỏ giọt hoàn chỉnh rồi mới trồng cây, có nghĩa là ở đâu có nước mới trồng cây. Sẽ có người hỏi, vậy nước cho người sử dụng thì sao? Xin thưa, cứ múc ở vịnh biển Ba Tư, nhiều vô tận. \nHiện nay, người dân Dubai cũng như du khách xài đến 80% nước biển đã qua hệ thống lọc. Cũng xin nói thêm, ở Dubai quanh năm suốt tháng hiếm có hạt mưa rơi chứ đừng nói đến những cơn mưa. \nTrở lại tượng đài ba ngón tay.  \nKhông biết có phải trong đoàn du khách đến Dubai lần này có tới ba người mua ba tấm thảm Ba Tư với giá 500 USD/tấm mang về mà ông chủ cho là đúng với biểu tượng ba ngón tay, riêng tôi nếu đến Dubai mà chỉ có sa mạc và dầu khí thì thật đơn điệu. Dân giàu nước mạnh, phát huy ngành nghề truyền thống chắc chắn là cách làm du lịch hấp dẫn du khách. Đó là chưa nói đến mỗi du khách đến Dubai đều mong muốn có một chuyến ngồi du thuyền bồng bềnh trên vịnh Ba Tư để mơ về cây đèn thần Aladdin và tầm thảm bay lộng lẫy.  \nĐiều ấy chúng tôi đã thực hiện được trong chuyến du Xuân năm nay trên đất Dubai.", "extra_metadata": {"tags": ["Du lịch", "Dubai", "Làm du lịch", "Các tiểu vương quốc Ả Rập", "Điểm đến"], "date": "Chủ nhật, 26/3/2023"}}
{"title": "Đọc sách “7 quyết định làm nên thành công – Thực thi hiệu quả”", "url": "https://doanhnhansaigon.vn/audio/doc-sach-7-quyet-dinh-lam-nen-thanh-cong-thuc-thi-hieu-qua-1066719.html", "summary": "Bạn vẫn băn khoăn với quá khứ đầy đau khổ hay mơ hồ về con đường cho tương lai, cuốn sách này sẽ là chìa khóa giúp bạn đưa ra những quyết định quan trọng, đưa bạn đến thành công.", "content": "Cuốn sách “7 quyết định làm nên thành công – Thực thi hiệu quả” được dịch từ “Mastering The Seven Decisions That Determine Personal Success” – thành quả suốt 25 năm nghiên cứu của tác giả Andy Andrews - “người có sức ảnh hưởng mạnh mẽ nhất ở Mỹ”. \nLà tác giả của rất nhiều cuốn sách bán chạy nhất thế giới, cũng là diễn giả nổi tiếng, Andy Andrews truyền đạt cho bạn cách để thấy yêu cuộc sống này hơn, đưa ra những quyết định đúng đắn, củng cố những nguyên tắc lãnh đạo… để bạn trở thành nhà lãnh đạo như bạn muốn trở thành.  \nNghiền ngẫm và thực hành theo những “bí quyết” trong cuốn sách này, bạn sẽ trở nên tự do, lạc quan và tràn đầy năng lượng để có một cuộc sống hạnh phúc, thành công. Quan trọng nhất, bạn hiểu được rằng, bạn hoàn toàn đủ sức mạnh, tự do để tự quyết định cuộc đời mình như bạn mong muốn.", "extra_metadata": {"tags": ["đọc sách", "hạnh phúc", "lãnh đạo", "quyết định", "7 quyết định làm nên thành công thực thi hiệu quả", "audio", "andy andrews", "nguyên tắc lãnh đạo", "cuốn sách", "sách hay", "góc nhà quản trị", "7 quyết định làm nên thành công", "sách bán chạy", "diễn giả nổi tiếng"], "date": "Chủ nhật, 29/11/2015"}}
{"title": "Triều Tiên phản ứng trước cáo buộc phóng tên lửa", "url": "https://doanhnhansaigon.vn/chinh-tri/trieu-tien-phan-ung-truoc-cao-buoc-phong-ten-lua-1115800.html", "summary": "Triều Tiên ngày 20/2/2023 xác nhận tiến hành diễn tập phóng tên lửa vào sáng cùng ngày, sau khi quan chức cấp cao nước này ra cảnh báo mới có liên quan tới cuộc tập trận chung Mỹ - Hàn.", "content": "Cuộc tập trận không quân giữa Mỹ với Hàn Quốc và Nhật Bản có  \nTheo  , quân đội Hàn Quốc cho biết Triều Tiên đã bắn 2 tên lửa đạn đạo tầm ngắn (SRBM) về vùng biển phía Đông ngay sau khi cuộc tập trận chung nói trên.  \n \nTheo  , các vụ phóng thử sử dụng bệ phóng tên lửa đa nòng 600 mm, nhắm vào các mục tiêu cách vị trí phóng lần lượt 395 km và 337 km về vùng biển phía Đông. Bệ phóng tên lửa đa nòng 600 mm là loại hệ thống vũ khí tấn công chính xác đa bệ phóng mới nhất của KPA. \n  cũng dẫn lời  \nĐồng thời,  \n\"Thông qua cuộc diễn tập hôm nay với sự tham gia của các bệ phóng tên lửa đa nòng siêu lớn, phương tiện tấn công hạt nhân chiến thuật, KPA đã thể hiện đầy đủ khả năng sẵn sàng răn đe và ý chí đối phó với lực lượng không quân phối hợp của Mỹ và Hàn Quốc đang khoe khoang ưu thế trên không\", KCNA cho biết.", "extra_metadata": {"tags": ["vũ khí hạt nhân", "Hàn Quốc", "Triều Tiên", "Căng thẳng địa - chính trị"], "date": "Thứ hai, 20/2/2023"}}
{"title": "Vữa khô trộn sẵn Vĩ Đạt: Thương hiệu quốc gia được ưa chuộng", "url": "https://doanhnhansaigon.vn/san-pham/vua-kho-tron-san-vi-dat-thuong-hieu-quoc-gia-duoc-ua-chuong-1116454.html", "summary": "Công ty CP Khai thác và Chế biến khoáng sản Vĩ Đạt là đơn vị chuyên sản xuất vữa khô trộn sẵn. Đây là sản phẩm không còn xa lạ tại các nước tiên tiến bởi những tiện ích mà nó mang lại. Tuy nhiên, tại Việt Nam vữa khô trộn sẵn còn mới mẻ, nhiều chủ đầu tư e dè sử dụng.", "content": "Vữa khô trộn sẵn Vĩ Đạt có nhiều ưu điểm so với vữa trộn truyền thống, giúp không tốn công sức và thời gian trộn vữa thi công. Sản phẩm giúp giảm tối đa diện tích tập kết vật tư thi công, đặc biệt phù hợp với những công trình xây trong ngõ nhỏ hay nhà cải tạo, chung cư có người đang ở. Về chất lượng, vữa khô được trộn đều theo một tỷ lệ định trước. Các nguyên vật liệu đảm bảo đồng đều, đạt chuẩn, khách hàng không cần lo lắng về chất lượng xi măng hay cát, tỷ lệ trộn… \nVữa khô trộn sẵn còn có ưu điểm giảm thiểu bụi bặm ở các công trình và khu vực lân cận, không gây bẩn đường xá hay cống rãnh xung quanh, giúp tiết kiệm ít nhất 1/3 thời gian thi công và sức người, không lo thừa thiếu vật tư, đảm bảo chất lượng công trình cũng như năng suất lao động, hạn chế tối đa lượng vữa thừa khi xây dựng. Vữa khô còn đảm bảo tính thẩm mỹ cho công trình bởi độ nhẵn và phẳng cao hơn; dễ dàng vận chuyển, mang vác cũng như quản lý vật tư.", "extra_metadata": {"tags": ["Vữa khô trộn sẵn", "Vĩ Đạt", "Vật liệu xây dựng", "Doanh nghiệp", "Thương hiệu quốc gia"], "date": "Thứ hai, 27/3/2023"}}
{"title": "Triển lãm nghệ thuật tương tác đa giác quan Van Gogh", "url": "https://doanhnhansaigon.vn/my-thuat-am-nhac/trien-lam-nghe-thuat-tuong-tac-da-giac-quan-van-gogh-1116347.html", "summary": "Triển lãm nghệ thuật Van Gogh từng đoạt nhiều giải thưởng quốc tế sẽ đưa khán giả Đông Nam Á đắm chìm trong những tác phẩm để đời của thiên tài hội họa Van Gogh vào tháng 3/2023 tại Singapore.", "content": "Trải nghiệm nghệ thuật toàn cảnh này được sắp đặt trong các không gian trưng bày độc lập với tổng diện tích lên tới hơn 1.500m2. Tại đây, khách tham quan sẽ được chìm đắm trong hơn 300 bản thảo, bản phác họa và tranh vẽ của Vincent Van Gogh và hòa mình cùng thế giới đa màu đa cảm của vị danh họa tài hoa cũng như các tác phẩm để đời của ông qua lối trình chiếu kỹ thuật số bao phủ toàn bộ không gian.  \nTại khu vực trình chiếu trung tâm, các tác phẩm kỹ thuật số được tạo hiệu ứng sắp đặt mở rộng, mở ra khoảng không thị giác đầy mê hoặc. Tại đây, du khách có thể tự do chiêm ngưỡng hay ngồi lặng yên tận hưởng cảm giác trở thành một phần trong thế giới hội họa diệu kỳ của một trong những nghệ sĩ có tầm ảnh hưởng và được yêu thích nhất Hà Lan. \nTriển lãm Van Gogh Singapore còn có khu vực trưng bày các tác phẩm thuộc nghệ thuật tranh khắc gỗ Nhật Bản qua bản khắc tem và tranh in truyền thống, khu vực trình diễn trà đạo. \nTại khu vực xưởng vẽ tự do, khách sẽ được thử sức làm nghệ sĩ và tạo nên những tác phẩm độc đáo cho riêng mình, hoặc tái hiện lại một tác phẩm hội họa đã được trưng bày trong triển lãm. Truy cập  để biết thêm thông tin.", "extra_metadata": {"tags": ["Triển lãm nghệ thuật", "Triển lãm nghệ thuật Van Gogh", "Van Gogh", "Hội họa", "Mỹ thuật"], "date": "Thứ hai, 20/3/2023"}}
{"title": "The Arena Cam Ranh hợp tác với Absolute Hotel Services", "url": "https://doanhnhansaigon.vn/nghi-duong/the-arena-cam-ranh-hop-tac-voi-absolute-hotel-services-1113962.html", "summary": "Hai chủ đầu tư là Công ty CP Trần Thái Cam Ranh và đại diện Công ty CP Quản lý và Dịch vụ Arena (AMS) vừa ký hợp đồng vận hành và quản lý tổ hợp nghỉ dưỡng và giải trí The Arena với Tập đoàn Absolute Hotel Services (AHS).", "content": "Là một trong những loại hình bất động sản được đánh giá là có tiềm năng sinh lời bền vững, bất động sản nghỉ dưỡng luôn nằm trong danh sách lựa chọn hàng đầu của các nhà đầu tư. Nhưng để có thể phát huy được tiềm năng sinh lời bền vững, chúng tôi cần xây dựng được trải nghiệm điểm đến khác biệt và tạo niềm tin với khách hàng bằng dịch vụ vận hành chuyên nghiệp tiêu chuẩn quốc tế. Do đó, việc hợp tác giữa hai đơn vị này sẽ giúp chúng tôi chuẩn mực hóa dịch vụ dịch vụ vận hành và quản lý chuyên nghiệp ở tầm quốc tế, đảm bảo lợi ích lâu dài cho chủ sở hữu. \nÔng Frank Clovyn - Phó chủ tịch cấp cao phụ trách vận hành tại châu Á Tập đoàn AHS chia sẻ:  The Arena một dự án thú vị. Đây là điều mà chúng tôi đã kiến tạo lâu nay. The Arena được định vị để phát triển trở thành một “điểm đến”. Sự kết hợp giữa giải trí, ăn uống, sức khỏe và mua sắm sẽ tạo thành một hệ sinh thái tiện ích hoàn chỉnh kết nối với những  nhu của nhà đầu tư và khách du lịch tới đây nghỉ dưỡng”.                                                                                                  \n \nThe Arena là một tổ hợp nghỉ dưỡng và giải trí tọa lạc trên đại lộ Nguyễn Tất Thành, Khu du lịch quốc gia Bắc bán đảo Cam Ranh, thành phố Cam Ranh, Khánh Hòa. Tổ hợp The Arena có quy mô hơn 29ha gồm 4 tòa tháp hơn 3.530 căn hộ và 126 shop villa thương mại.", "extra_metadata": {"tags": ["The Arena Cam Ranh hợp tác với Absolute Hotel Services", "Tổ hợp Nghỉ dưỡng", "Nghỉ dưỡng"], "date": "Thứ bảy, 29/10/2022"}}
{"title": "Vụ đấu giá dự án Hoà Lân: Giữ nguyên bản án phúc thẩm", "url": "https://doanhnhansaigon.vn/chuyen-vu-an/vu-dau-gia-du-an-hoa-lan-giu-nguyen-ban-an-phuc-tham-1109497.html", "summary": "Ngày 14/2/2022, Chánh án Tòa án nhân dân Tối cao vừa có quyết định kháng nghị giám đốc thẩm đối với quyết định của Tòa án nhân dân Cấp cao tại TP.HCM liên quan khu dân cư Hòa Lân, tỉnh Bình Dương.", "content": "Chánh án Tòa án nhân dân Tối cao xét thấy:  \nChánh án Tòa án nhân dân Tối cao cũng thấy rằng: Bản án kinh doanh, thương mại phúc thẩm của Tòa án nhân dân TP.HCM cho rằng việc đấu giá là công khai, minh bạch và các bên đã được bảo đảm quyền lợi của mình, tài sản bán đấu giá đã được bàn giao cho Công ty Kim Oanh là người mua được tài sản bán đấu giá là đúng quy định của pháp luật.  \nVì thế, Chánh án Tòa án nhân dân Tối cao đề nghị Hội đồng thẩm phán Tòa án nhân dân tối cao xét xử giám đốc thẩm theo hướng hủy quyết định của Tòa án nhân dân Cấp cao tại TP.HCM, giữ nguyên bản án phúc thẩm của Tòa án nhân dân TP.HCM trong vụ \"yêu cầu hủy kết quả bán đấu giá và tranh chấp hợp đồng tín dụng\" liên quan khu dân cư Hòa Lân. \nDự án khu dân cư Hoà Lân được UBND tỉnh Bình Dương chấp thuận cho Công ty Thiên Phú thực hiện. Sau đó, Công ty Thiên Phú thế chấp dự án để vay vốn từ Ngân hàng Nông nghiệp và Phát triển nông thôn Chi nhánh Chợ Lớn (Agribank Chợ Lớn) nhưng không có khả năng trả nợ. Thiên Phú đã ký giao tài sản thế chấp để Agribank Chợ Lớn xử lý thu hồi nợ. Sau hơn 10 lần đấu giá không thành, Thiên Phú cùng Agribank Chợ Lớn ấn định giá khởi điểm dự án này là 963 tỷ đồng. Trải qua 14 vòng đấu giá, đơn vị trúng đấu giá tài sản là Công ty Kim Oanh với trị giá 1.353 tỷ đồng. Tuy nhiên, dự án vẫn chưa triển khai được do liên tục “dính” các vụ kiện tụng từ các đơn vị liên quan.", "extra_metadata": {"tags": ["Dự án Hoà Lân", "Công Ty Kim Oanh", "Tòa án Nhân dân Cấp cao", "Kháng nghị giám đốc thẩm"], "date": "Thứ sáu, 18/2/2022"}}
{"title": "ACB bầu HĐQT nhiệm kỳ mới, đặt mục tiêu lợi nhuận tăng trưởng 17%", "url": "https://doanhnhansaigon.vn/ngan-hang/acb-bau-hdqt-nhiem-ky-moi-dat-muc-tieu-loi-nhuan-tang-truong-17-1116737.html", "summary": "Ngày 13/4/2023, đại hội đồng cổ đông Ngân hàng TMCP Á Châu đã họp thường niên với 73,13% tỷ lệ cổ đông tham gia, bầu HĐQT và ban kiểm soát nhiệm kỳ 2023-2028, thông qua kế hoạch kinh doanh năm 2023 với mục tiêu lợi nhuận trước thuế đạt hơn 20.000 tỷ đồng.", "content": "Tại đại hội, ông Trần Hùng Huy - Chủ tịch HĐQT ACB cho biết: “ACB đã thực hiện thành công các mục tiêu về tăng trưởng tổng tài sản, duy trì kết quả kinh doanh ở mức cao, đồng thời tuân thủ các giới hạn và tỷ lệ bảo đảm an toàn theo quy định của Ngân hàng Nhà nước”. \nCó 8 vấn đề được thông qua: (1) Kết quả hoạt động năm 2022 và định hướng hoạt động năm 2023; (2) Báo cáo của ban kiểm soát; (3) Báo cáo tài chính; (4) Phân phối lợi nhuận năm 2022, kế hoạch lợi nhuận năm 2023; (5) Tăng vốn điều lệ từ cổ tức bằng cổ phần phổ thông; (6) Mức thù lao và ngân sách hoạt động của HĐQT và ban kiểm soát năm 2023; (7) Bổ sung nội dung hoạt động vào giấy chứng nhận đăng ký doanh nghiệp và điều lệ; (8) Bổ sung nội dung về quyền hạn và nhiệm vụ của HĐQT tại điều lệ. \nCác chỉ tiêu tài chính - tín dụng chủ yếu của năm 2023 gồm có: lợi nhuận trước thuế là hơn 20.000 tỷ đồng; tổng tài sản dự kiến tăng 10%; huy động vốn (gồm giấy tờ có giá) dự kiến tăng 8,1%; tín dụng dự kiến tăng 9,7% theo hạn mức được cấp hiện tại; tỷ lệ nợ xấu sẽ được kiểm soát dưới 2%; cổ tức từ lợi nhuận năm 2022 sẽ chia với tỷ lệ 25%, trong đó 15% bằng cổ phiếu và 10% bằng tiền mặt; vốn điều lệ sẽ tăng lên 38.840 tỷ đồng.", "extra_metadata": {"tags": ["ACB", "Đại hội cổ đông", "Ngân hàng", "Lợi nhuận", "Mục tiêu"], "date": "Thứ năm, 13/4/2023"}}
{"title": "TP.HCM vẫn cần 127.000 - 147.000 nhân lực từ nay đến cuối năm", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/tp-hcm-van-can-127-000-147-000-nhan-luc-tu-nay-den-cuoi-nam-1105941.html", "summary": "Dù tình hình dịch bệnh có diễn tiến theo chiều hướng tốt hay không tốt thì TP.HCM vẫn còn thiếu từ 127.000 - 147.000 lao động từ nay đến cuối năm, đặc biệt là vào quý III và IV, theo báo cáo gần đây của Trung tâm dự báo nhu cầu nhân lực và thông tin thị trường lao động TP. HCM (FALMI) trưc thuộc Sở Lao Động - Thương binh và Xã hội TP.HCM.", "content": "Theo đó, tại kịch bản thứ nhất, dự kiến nhu cầu nhân lực 6 tháng cuối năm 2021 cần khoảng 127.000 chỗ làm việc nếu tình hình dịch bệnh diễn biến theo chiều hướng tiêu cực tác động đến tăng trưởng kinh tế - xã hội, các khu vực kinh tế chịu tác động lớn là khu vực dịch vụ (ngành lưu trú, ăn uống, du lịch, vận tải…); khu vực công nghiệp - xây dựng (ngành dệt may, da giày, chế biến gỗ, chế biến thực phẩm, xây dựng…).  \nXu hướng việc làm trong 6 tháng cuối năm 2021 tập trung chủ yếu ở các nhóm nghề như: Kinh doanh thương mại cần khoảng 26.048 chỗ làm việc (20,51%); CNTT - điện tử cần khoảng 8.903 chỗ làm việc (chiếm 7,01%); Dịch vụ cá nhân - chăm sóc sức khỏe và y tế cần khoảng 8.319 chỗ làm việc (6,55%); Dệt may - da giày cần khoảng 7.785 chỗ làm việc (6,13%); Marketing cần khoảng 7.353 chỗ làm việc (5,79%); Chế biến lương thực - thực phẩm cần khoảng 7.125 chỗ làm việc (5,61%).  \nTại các nhóm ngành còn lại chiếm dưới 4% tổng nhu cầu, bao gồm các lĩnh vực như: Kiến trúc - kỹ thuật công trình xây dựng cần khoảng 5.105 chỗ làm việc (4,02%); Hành chính văn phòng cần khoảng 4.966 chỗ làm việc (3,91%); Kinh doanh tài sản - bất động sản cần khoảng 4.763 chỗ làm việc (3,75%); Vận tải - kho bãi - dịch vụ cảng cần khoảng 4.394 chỗ làm việc (3,46%); Du lịch - lưu trú và ăn uống cần khoảng 4.394 chỗ làm việc (chiếm 3,46%); Tài chính - tín dụng - ngân hàng cần khoảng 3.835 chỗ làm việc (chiếm 3,02%); Cơ khí cần khoảng 3.124 chỗ làm việc (chiếm 2,46%); Kế toán - kiểm toán cần khoảng 2.946 chỗ làm việc (chiếm 2,32%); Hóa chất - nhựa - cao su cần khoảng 2.692 chỗ làm việc (chiếm 2,12%). \nCòn theo kịch bản thứ hai,   6 tháng cuối năm 2021 cần khoảng 147.000 chỗ làm việc. Nếu tình hình dịch bệnh diễn biến theo chiều hướng tích cực tác động tốt đến tăng trưởng kinh tế - xã hội, với việc triển khai tiêm chủng vaccine và kiểm soát tốt dịch tễ, tình hình DN khởi sắc trong những tháng cuối năm 2021, đặc biệt là thời điểm gia tăng hoạt động sản xuất kinh doanh phục vụ nhu cầu dịp lễ Tết, cũng sẽ giúp hạn chế tình trạng lao động ngừng việc, mất việc.  \nTuy nhiên khu vực dịch vụ (ngành lưu trú, ăn uống, du lịch), khu vực công nghiệp (ngành dệt may, da giày, chế biến gỗ) vẫn tiếp tục bị ảnh hưởng bởi các hoạt động giao thương (xuất - nhập) bị gián đoạn.  \nXu hướng việc làm trong 6 tháng cuối năm 2021 tập trung chủ yếu ở các nhóm nghề như: Kinh doanh thương mại cần khoảng 30.150 chỗ làm việc (20,51%); CNTT - điện tử cần khoảng 10.305 chỗ làm việc (chiếm 7,01%); Dịch vụ cá nhân - chăm sóc sức khỏe và y tế cần khoảng 9.629 chỗ làm việc (6,55%); Dệt may - da giày cần khoảng 9.011 chỗ làm việc (6,13%); Marketing cần khoảng 8.511 chỗ làm việc (5,79%); Chế biến lương thực - thực phẩm cần khoảng 8.247 chỗ làm việc (5,61%);  \nCác nhóm ngành còn lại chiếm dưới 4% tổng nhu cầu, bao gồm ngành Kiến trúc - kỹ thuật công trình xây dựng cần khoảng 5.909 chỗ làm việc (4,02%); Hành chính văn phòng cần khoảng 5.748 chỗ làm việc (3,91%); Kinh doanh tài sản - bất động sản cần khoảng 5.513 chỗ làm việc (3,75%); Vận tải - kho bãi - dịch vụ cảng cần khoảng 5.086 chỗ làm việc (3,46%); Du lịch - lưu trú và ăn uống cần khoảng 5.086 chỗ làm việc (chiếm 3,46%); Tài chính - tín dụng - ngân hàng cần khoảng 4.439 chỗ làm việc (chiếm 3,02%); Cơ khí cần khoảng 3.616 chỗ làm việc (chiếm 2,46%); Kế toán - kiểm toán cần khoảng 3.410 chỗ làm việc (chiếm 2,32%); Hóa chất - nhựa - cao su cần khoảng 3.116 chỗ làm việc (chiếm 2,12%). \n \nBên cạnh những tín hiệu khả quan từ phát triển kinh tế - xã hội, thị trường sức lao động TP.HCM trong những tháng đầu năm cũng có nhiều chuyển biến tích cực. Tuy nhiên, dịch bệnh Covid-19 bùng phát lần thứ 4 đã  , tỷ lệ lao động ngừng việc, mất việc có xu hướng tăng.  \nNhu cầu tuyển dụng của DN cũng khắt khe hơn để xây dựng nguồn lực đủ mạnh đáp ứng nhu cầu ổn định và phát triển, yêu cầu đối với công tác tuyển dụng nhân sự cũng cao hơn cả về trình độ, năng lực chuyên môn, kỹ năng nghề và thái độ làm việc đây cũng chính là thách thức lớn đối với người lao động. \nKết quả khảo sát của Trung tâm cũng cho thấy, tỷ lệ DN dự kiến cắt giảm lao động \nTrong 4.140 DN khảo sát thì có 1.924 DN trả lời dự kiến cắt giảm lao động trong 6 tháng cuối năm 2021, chiếm 46,47% tổng số DN khảo sát. \nTheo loại hình DN thì trong tổng số 1.924 DN dự kiến cắt giảm lao động trong 6 tháng cuối năm 2021, có 1.794 DN ngoài nhà nước (chiếm 93,24%); có 104 DN có vốn đầu tư nước ngoài (chiếm 5,41%); có 26 DN nhà nước, DN có vốn nhà nước (chiếm 1,35%). \nCòn nếu dựa trên nhóm ngành kinh tế thì trong tổng số DN dự kiến cắt giảm lao động ở 6 tháng cuối năm tập trung chủ yếu ngành: Bán buôn và bán lẻ; sửa chữa ô tô, mô tô, xe máy và xe có động cơ khác (có 559 DN dự kiến cắt giảm lao động, chiếm 29,06%); Công nghiệp chế biến, chế tạo (có 294 DN, chiếm 15,28%); Dịch vụ lưu trú và ăn uống (có 237 DN, chiếm 12,32%); Xây dựng (có 200 DN, chiếm 10,4%); Hoạt động chuyên môn khoa học và công nghệ (có 187 DN, chiếm 9,72%); Vận tải kho bãi (có 117 DN, chiếm 6,08%); Hoạt động hành chính và dịch vụ hỗ trợ (có 113 DN, chiếm 5,87%)… \nCác yếu tố ảnh hưởng đối với tình hình hoạt động của DN được đưa vào khảo sát gồm 04 yếu tố sau: thiếu vật tư, nguyên liệu sản xuất; khó khăn về vốn; khó khăn trong tìm kiếm khách hàng, tiêu thụ sản phẩm; chính sách hỗ trợ chưa kịp thời. \nTrong tổng số 3.428 DN bị ảnh hưởng thì có 5.535 lượt đánh giá của DN đối với 04 yếu tố trên, trong đó tập trung chủ yếu ở khó khăn trong tìm kiếm khách hàng, tiêu thụ sản phẩm có 3.333 lượt (chiếm 60,21%); khó khăn về vốn có 1.211 lượt (chiếm 21,88%); thiếu vật tư, nguyên liệu sản xuất có 524 lượt (chiếm 9,47%); chính sách hỗ trợ chưa kịp thời có 467 lượt đánh giá (chiếm 8,44%). \nVề hình thức cắt giảm lao động thì phần lớn DN áp dụng hình thức giảm giờ làm việc/nghỉ luân phiên với 1.152 lượt DN (chiếm 44,7%); tạm thời cho người lao động nghỉ việc có hỗ trợ một phần tiền lương với 451 lượt DN (chiếm 17,5%); tạm thời cho người lao động nghỉ việc không hỗ trợ tiền lương với 428 lượt DN (chiếm 16,61%); cho lao động thôi việc với 546 lượt DN (chiếm 21,19%). \nRiêng đối với DN áp dụng hình thức cho lao động thôi việc thì có 689 lượt DN dự định sẽ hỗ trợ kinh phí mất việc làm cho người lao động (chiếm 28,93%); có 467 lượt DN dự định hỗ trợ làm thủ tục hưởng gói trợ cấp hỗ trợ Covid-19 của Chính phủ (chiếm 19,61%); có 396 lượt DN lựa chọn hình thức khác (chiếm 16,62%) và có 830 lượt DN dự kiến không hỗ trợ đối với lao động thôi việc (chiếm 34,84%).", "extra_metadata": {"tags": ["nguồn nhân lực", "thị trường lao động", "6 tháng cuối năm 2021", "doanh nghiệp gặp khó do đại dịch"], "date": "Thứ bảy, 24/7/2021"}}
{"title": "ACBS ra mắt trang giao dịch mới và đổi tên ứng dụng ACBS SMART", "url": "https://doanhnhansaigon.vn/chung-khoan/acbs-ra-mat-trang-giao-dich-moi-va-doi-ten-ung-dung-acbs-smart-1116584.html", "summary": "Trang giao dịch trực tuyến ACBS SMART được Công ty Chứng khoán ACB (ACBS) chính thức giới thiệu đến nhà đầu tư là kết quả của việc nghiên cứu chuyên sâu hành vi khách hàng và ứng dụng công nghệ tiên tiến trên thị trường.", "content": "ACBS SMART được xây dựng dựa theo nền tảng blockchain với tính tương thích cao với hầu hết trình duyệt và thiết bị phổ biến. ACBS SMART được trang bị cơ chế bảo mật hai lớp an toàn, linh động với ba phương thức phổ biến hiện nay là Smart OTP, SMS OTP và chữ ký số. Thiết kế này cũng làm giảm nguy cơ rò rỉ dữ liệu lớn, trang web trở nên linh hoạt hơn và ít bị xâm phạm hơn. ACBS SMART tích hợp cả tính năng mở tài khoản trực tuyến S-eyes bằng công nghệ eKYC bảo mật an toàn. Sử dụng S-eyes trên ACBS SMART, khách hàng mới có thể đăng ký mở tài khoản ngay trên máy tính chỉ với 5 phút điền thông tin và quét gương mặt. Thủ tục được xử lý 100% bởi hệ thống công nghệ thông tin mà khách hàng không cần đến quầy giao dịch của ACBS để ký bất kỳ loại giấy tờ gì.  \nACBS SMART bao gồm trang giao dịch ( ) và ứng dụng giao dịch trực tuyến ACBS SMART (mobile app) là nỗ lực của công ty nhằm số hóa toàn diện trong việc cung cấp các sản phẩm, dịch vụ tài chính. Tất cả dữ liệu và thao tác mà nhà đầu tư lưu trên ứng dụng đều được đồng bộ với web trading khi khách hàng muốn chuyển từ trên máy tính sang điện thoại hay tablet.", "extra_metadata": {"tags": ["ACBS", "ACBS SMART", "Ứng dụng ACBS SMART", "Công ty Chứng khoán ACB", "Chứng khoán"], "date": "Thứ hai, 3/4/2023"}}
{"title": "Công ty TNHH Cơ khí Việt Sơn: Giải pháp nhà thép nhẹ, chất lượng cho các công trình", "url": "https://doanhnhansaigon.vn/san-pham/cong-ty-tnhh-co-khi-viet-son-giai-phap-nha-thep-nhe-chat-luong-cho-cac-cong-trinh-1116356.html", "summary": "Việt Sơn đem đến các giải pháp về nhà thép nhẹ, đảm bảo chất lượng, giá thành hợp lý cho các công trình, là lựa chọn tối ưu cho các khách hàng khi có nhu cầu tìm kiếm giải pháp tổng thể về nhà thép nhẹ Lightframe.", "content": "Mô hình khung nhà thép được trưng bày có kết cấu chắc chắn, các thanh thép được liên kết với nhau chặt chẽ, bền bỉ với các thanh cấu kiện được làm từ thép mạ kẽm không hàn, không sơn, thân thiện với môi trường. Các thanh cấu kiện liên kết bằng bulong mà không cần hàn giúp tiết kiệm thời gian, dễ dàng tháo lắp, di chuyển. \nCông ty có hơn 11.000m2 nhà xưởng được xây dựng kiên cố, đáp ứng nhu cầu thiết kế và thi công các công trình quy mô lớn. Không chỉ phát triển cơ sở hạ tầng, lãnh đạo công ty còn đặc biệt chú trọng đầu tư hệ thống máy móc hiện đại, tiên tiến trên thị trường. \nVới hơn 20 loại máy móc, thiết bị hiện đại, tiên tiến nhất như máy phay CNC 6m, máy cắt laser 1500*3000, máy cán định hình kim loại Sigma, Omega… các thiết bị hiện đại chính là yếu tố quan trọng giúp đơn vị có thể thi công các công trình siêu trường, siêu trọng, thi công các dự án có độ khó cao, yêu cầu tỉ mỉ về kỹ thuật.", "extra_metadata": {"tags": ["Công ty TNHH Cơ khí Việt Sơn", "Nhà thép nhẹ Lightframe", "Vật liệu xây dựng", "Nhà thép nhẹ", "Lightframe"], "date": "Thứ ba, 21/3/2023"}}
{"title": "Hội Doanh nghiệp quận 3 tổ chức Đại hội nhiệm kỳ III với phương châm \"Kết nối cùng phát triển\"", "url": "https://doanhnhansaigon.vn/hoi-clb/hoi-doanh-nghiep-quan-3-to-chuc-dai-hoi-nhiem-ky-iii-voi-phuong-cham-ket-noi-cung-phat-trien-1116538.html", "summary": "Ngày 30/3, Hội Doanh nghiệp quận 3 (Hội) đã tổ chức Đại hội nhiệm kỳ III (2023-2028) với tinh thần đoàn kết, dân chủ, thiết thực, phù hợp với điều lệ của Hội.", "content": "Trong chương trình, Hội đã tổng kết hoạt động trong nhiệm kỳ II (2017-2022) và đề ra phương hướng nhiệm vụ nhiệm kỳ III. Đến tham dự Đại hội có lãnh đạo, nguyên lãnh đạo Quận Ủy, đại diện Hội Doanh nghiệp TP.HCM (HUBA), đại diện các Hội bạn, cùng toàn thể hội viên tham dự.  \nTrong nhiệm kỳ II (2017-2022) mặc dù gặp nhiều khó khăn, song nhờ các giải pháp khả thi, phù hợp với tình hình, xây dựng các chương trình, kế hoạch cụ thể, Hội đã đạt được nhiều kết quả trên tất cả các lĩnh vực như: củng cố tổ chức, phát triển hội viên, kết nối hoạt động sản xuất kinh doanh giữa các hội viên trong nội bộ với doanh nghiệp thành phố; Tổ chức nhiều sân chơi thể thao để rèn luyện sức khoẻ, giao lưu gắn kết, chia sẻ kinh nghiệm, nâng cao kỹ năng và năng lực quản trị doanh nghiệp, có tầm ảnh hưởng sâu rộng đến toàn thể hội viên... \nĐặc biệt, việc chuyển tải và hỗ trợ doanh nghiệp thực hiện chủ chương, chính sách, văn bản của pháp luật và nhà nước có liên quan đến doanh nghiệp thông qua các hội thảo, các khoá huấn luyện được lồng ghép và các chương trình thiết thực như Cà phê doanh nhân quận 3... được đông đảo hội viên hưởng ứng, qua đó uy tín Hội được xây dựng ngày càng lớn mạnh và được nhiều doanh nghiệp ngoài Hội quan tâm. Ngoài ra, thành viên của Hội đã hoành thành xuất sắc nghĩa vụ đối với Nhà nước, nhiệt thành góp phần cùng chính quyền địa phương thực hiện tốt công tác an sinh xã hội.  \nVới những thành công đạt được, trong nhiệm kỳ III này, Hội tiếp tục đề ra những mục tiêu, giải pháp nhằm xây dựng tổ chức Hội ngày càng vững mạnh, tiếp tục nâng cao nhận thức, vai trò, vị trí của Hội trong sự nghiệp xây dựng, phát triển và bảo vệ tổ quốc trong hệ thống chính trị - xã hội, doanh nghiệp, doanh nhân, hội viên và nhân dân trên địa bàn. Đồng thời tạo ra môi trường tích cực, điều kiện tăng cường và thắt chặt mối quan hệ của các doanh nhân, doanh nghiệp trong và ngoài quận… Trong đó, Hội luôn xem trọng và sẽ thực hiện nghiêm túc nguyên tắc tập chung dân chủ, đảm bảo tập thể lãnh đạo, cá nhân phụ trách trong tổ chức điều hành... \nDịp này, có 5 doanh nghiệp và 5 doanh nhân tiêu biểu nhận Bằng khen của UBND TP.HCM; UBND quận 3 đã tặng Bằng khen cho 9 doanh nghiệp và 4 doanh nhân có nhiều nỗ lực, hoàn thành tốt hoạt động của Hội Doanh nghiệp quận 3 nhiệm kỳ 2018-2023 \nĐại hội đã tiến hành hiệp thương bầu Ban chấp hành, Ban kiểm tra Hội Doanh nghiệp quận 3 nhiệm kỳ III (2023-2028) với 30 thành viên; đồng thời Ban chấp hành họp hội nghị lần thứ nhất nhất trí bầu ông Nguyễn Vinh Huy (Chủ tịch sáng lập Hệ thống Luật Thịnh Trí) làm Chủ tịch Hội Doanh nghiệp quận 3 nhiệm kỳ 2018-2023.", "extra_metadata": {"tags": ["Hội Doanh nghiệp quận 3", "Đại hội", "Doanh nghiệp", "Kinh doanh", "Ca sĩ"], "date": "Thứ sáu, 31/3/2023"}}
{"title": "Bài 1: Kinh tế số Việt Nam: Giàu tiềm năng, nhiều vướng mắc", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/bai-1-kinh-te-so-viet-nam-giau-tiem-nang-nhieu-vuong-mac-1116422.html", "summary": "Kinh tế số là động lực quan trọng để tăng trưởng kinh tế Việt Nam. Thúc đẩy phát triển kinh tế số là một trong những nhiệm vụ trọng tâm của Chính phủ, hướng tới mục tiêu đưa Việt Nam trở thành nước công nghiệp phát triển vào năm 2045.", "content": "Tăng trưởng nhanh nhất khu vực Đông Nam Á \nCác chuyên gia cũng như các tổ chức quốc tế đánh giá tiềm năng của nền kinh tế số Việt Nam là rất lớn. Theo báo cáo e-Conomy SEA 2022 do Google, Temasek (quỹ đầu tư của chính phủ Singapore) và Bain & Company thực hiện, nền kinh tế số Việt Nam đạt 23 tỷ USD tổng giá trị hàng hóa (GMV) trong năm 2022 và đang trên đà đạt 50 tỷ USD vào năm 2025, tăng trưởng nhanh nhất tại khu vực. Có được kết quả này là nhờ lợi thế dân số đông và nguồn lao động có kỹ năng số, những nỗ lực chuyển đổi số đáng kể từ Chính phủ, quá trình chuyển đổi số của các ngành, lĩnh vực cũng như sự tập trung của nhà đầu tư vào Việt Nam. \nTrong đó, thương mại điện tử được xem là đầu tàu tăng trưởng kinh tế số Việt Nam khi đóng góp đến 14 tỷ USD cho tổng giá trị hàng hóa của thị trường trong 4 năm qua (2019-2022) và có đến 96% người dùng kỹ thuật số ở khu vực thành thị sử dụng, cao thứ hai khu vực. Bên cạnh đó, các dịch vụ vận tải, giao đồ ăn và mua hàng trực tuyến cũng có số người dùng cao với tỷ lệ lần lượt là 85%, 85% và 84%.  \nĐặc biệt, dịch vụ tài chính kỹ thuật số được kỳ vọng phát triển vượt bậc. Giá trị khoản vay đạt tỷ lệ tăng trưởng kép hằng năm (CAGR) nhanh nhất ở mức 114% giai đoạn 2021-2022 và dự kiến tăng 56% giai đoạn 2022-2025. Thanh toán số tại Việt Nam dự kiến sẽ đạt 143 tỷ USD tổng giá trị giao dịch tại Việt Nam vào năm 2025... \nViệt Nam cũng đứng đầu danh sách những thị trường tăng trưởng dài hạn tại Đông Nam Á của các quỹ đầu tư mạo hiểm. Theo báo cáo của các quỹ đầu tư mạo hiểm, có khoảng 83% quỹ kỳ vọng hoạt động thương vụ tại Việt Nam tăng trưởng trong dài hạn. Hoạt động của các thương vụ tăng khoảng 60%, cụ thể ngành thương mại điện tử (TMĐT) được các nhà đầu tư yêu thích với số vốn xấp xỉ 230 triệu USD (chiếm hơn 31%) trong nửa đầu năm 2022. Tiếp theo là dịch vụ truyền thông trực tuyến với gần 190 triệu USD. \nTuy nhiên, cũng theo báo cáo e-Conomy SEA 2022, tần suất và thời gian sử dụng các phương tiện truyền thông của người dùng kỹ thuật số tại Việt Nam vẫn còn thấp so với mức trung bình của khu vực. Điều này cho thấy Việt Nam vẫn còn nhiều tiềm năng tăng trưởng dài hạn ở lĩnh vực này. \nNhận thức tầm quan trọng của kinh tế số đối với sự phát triển kinh tế - xã hội, Bộ Chính trị đã ban hành Nghị quyết số 52-NQ/TW ngày 27/9/2019 về một số chủ trương, chính sách chủ động tham gia cuộc cách mạng công nghiệp 4.0. Trong đó, đưa ra mục tiêu cụ thể là đến năm 2025, kinh tế số chiếm khoảng 20% GDP và đến năm 2030, kinh tế số chiếm trên 30% GDP. Tuy nhiên, để đạt mục tiêu này là thách thức lớn khi công tác quản lý nhà nước cũng như việc xây dựng và triển khai các cơ chế, chính sách cho phát triển kinh tế số vẫn còn nhiều vướng mắc, gây khó khăn cho các DN. \nChủ trương phát triển nhưng thực hiện vướng cơ chế \nChia sẻ tại tọa đàm \"Hoàn thiện pháp lý thúc đẩy kinh tế số” do Tạp chí Doanh Nhân Sài Gòn tổ chức vào ngày 21/3/2023 vừa qua, ông Nguyễn Thế Hùng - nhà sáng lập và CEO Công ty CP Phát triển nguồn mở Việt Nam (VINADES) cho biết, công ty đầu tư khá nhiều dự án về dữ liệu nguồn mở, trong đó có hệ sinh thái đấu thầu, xuất thân từ phần mềm săn tin thầu. Trong đó, VINADES dùng phần mềm nguồn mở và dữ liệu công khai của Chính phủ về đấu thầu để phát triển phần mềm chuyên tổng hợp và xử lý dữ liệu thầu và gửi báo cáo trực tiếp đến các nhà thầu để họ chủ động tiếp cận các gói thầu đúng lĩnh vực, ngành nghề. \n\"Phần mềm được rất nhiều nhà thầu quan tâm sử dụng nhưng khi chúng tôi làm việc với Cục TMĐT và Kinh tế số - Bộ Công Thương để làm thủ tục thông báo trang web TMĐT bán hàng thì Bộ Công Thương từ chối xác nhận trang TMĐT bán hàng cho chúng tôi vì Cục Quản lý đấu thầu - Bộ Kế hoạch Đầu tư chưa cho phép sử dụng dữ liệu thầu, dù đây là dữ liệu công khai. Điều này kéo theo nhiều hệ lụy là chúng tôi không thể tích hợp công cụ thanh toán online lên trang web được và luôn có án phạt treo lơ lửng trên đầu. Ngoài ra, nó cũng ảnh hưởng đến quá trình kinh doanh, khi chúng tôi đăng ký tham gia bất kỳ chương trình giải thưởng nào thì các đơn vị cũng hỏi trang này hợp pháp chưa, tại sao Bộ Công Thương lại từ chối, cả khách hàng cũng hỏi mà chúng tôi không biết giải thích thế nào\", ông Hùng phàn nàn.    \nSau nhiều lần kiến nghị, Bộ Kế hoạch Đầu tư mới trả lời DN của ông Hùng được tiếp cận dữ liệu thầu tự do nhưng không được dùng phần mềm. \"Vậy là chúng tôi phải làm khâu trung gian là cho nhân viên tiếp cận rồi sẽ dùng phần mềm xử lý lại dữ liệu trên máy tính của người đó. Trong khi Chính phủ vận động các DN chuyển đổi số nhưng với việc không cho phần mềm tiếp cận thì làm sao chuyển đổi số?\", ông Hùng đặt vấn đề. \nChưa hết, bà Quyên Phạm - Phó chủ tịch Liên minh Sáng tạo Nội dung số Việt Nam cho biết, các nhà sáng tạo nội dung số và các DN trong lĩnh vực game online cũng đang gặp rất nhiều khó khăn. Theo số liệu năm 2022, Việt Nam có khoảng 20.000 kênh bật kiếm tiền trên YouTube, mang lại doanh thu hơn 1.500 tỷ đồng, nhưng theo bà Quyên đây là con số thống kê chưa đầy đủ. \nBà Quyên nhận định: \"Tôi ước lượng thực tế, số người kiếm tiền từ YouTube lớn hơn con số này phải 2-3 lần. Chưa kể những người kiếm tiền trên các nền tảng xuyên biên giới khác như âm nhạc trực tuyến. Ở góc độ kinh tế, những nhà sáng tạo nội dung số đã mang lại nguồn kiều hối đáng kể cho đất nước. Tuy nhiên, dù thúc đẩy phát triển kinh tế số là chủ trương lớn được triển khai, nhưng hiện vẫn chưa có một hành lang pháp lý đầy đủ để quản lý và thúc đẩy lĩnh vực sáng tạo nội dung số phát triển. Tôi tìm số liệu báo cáo của các bộ, ngành về lĩnh vực sáng tạo nội dung số thì hầu như chưa có bộ, ngành nào cập nhật. Ngay cả lĩnh vực công nghiệp nội dung số, số liệu cũng rất ít và không cụ thể cho từng lĩnh vực\". \nTừng tư vấn, hỗ trợ các nhà sáng tạo nội dung số đăng ký bản quyền tác giả và quyền sở hữu trí tuệ, bà Quyên nhận ra việc đăng ký không hề dễ dàng. \"Việc chuẩn bị hồ sơ khá nhiều, thời gian chờ đợi cấp chứng nhận lâu, có những bộ hồ sơ nộp 2-3 năm chưa được cấp, mà cũng không có phản hồi. Trong khi đó, với các sản phẩm phát hành toàn cầu, có nhiều người theo dõi, có tiềm năng kiếm tiền tốt thì DN Việt Nam có thể bị đối thủ lấy sản phẩm đó đăng ký quyền sở hữu trí tuệ ở nước họ và quay ngược trở lại kiện các nhà sáng tạo nội dung số trong nước. Các startup, người làm sáng tạo nội dung số còn rất trẻ, các bạn sẽ không đủ tiềm lực để theo các vụ kiện quốc tế, nên nhiều khi đành chấp nhận bị mất sản phẩm về tay đối thủ”, bà Quyên Phạm tâm tư.  \nKhông chỉ chưa nhận được sự hỗ trợ tích cực từ các cơ quan quản lý nhà nước, những nhà sáng tạo nội dung số cũng gặp khó khăn về chính sách thuế. Hiệp định về tránh đánh thuế hai lần giữa Việt Nam và Mỹ có quy định người Việt Nam và DN Việt Nam có thu nhập tại Mỹ khi đã đóng thuế cho Mỹ thì về Việt Nam sẽ không phải đóng thuế nữa.  \nTuy nhiên, các nhà sáng tạo nội dung trên YouTube dù đã bị khấu trừ 30% thuế thu nhập từ các lượt xem tại Mỹ; 24% cho tổng lượt xem toàn cầu nhưng vẫn phải nộp thêm 7% (5% thuế VAT và 2% thuế thu nhập cá nhân) tại Việt Nam. Bên cạnh đó là những vướng mắc về việc nộp hợp đồng, hóa đơn các giao dịch điện tử để kê khai nộp thuế và khấu trừ các chi phí hay các hình thức thanh toán điện tử mới vẫn chưa được chấp nhận. \nVới ngành game online lại còn khó chồng khó. Bà Quyên cho biết, người Việt có năng lực vượt trội trong việc sáng tạo game, cụ thể 50% số game online chơi nhiều nhất trên thế giới có nguồn gốc từ Việt Nam. Hơn 180.000 người Việt đang viết game trên ứng dụng Google Play và Apple, dẫn đầu khu vực Đông Nam Á về số lượng lập trình viên. Tuy nhiên, có một nghịch lý là ngành game online Việt Nam ngày càng teo tóp. \nBà dẫn chứng: \"Tổng giám đốc một studio sản xuất game trong tốp 5 ở Hà Nội từng chia sẻ với tôi rằng, để xin thẩm định và cấp phép game online tốn rất nhiều thời gian và nguồn lực. Từ việc phải in nhiều tập hồ sơ rất dày, cử nhân viên tới gõ cửa từng thành viên hội đồng thẩm định để nộp và mất vài tháng mới có đủ kết quả thẩm định. Trong khi đặc thù game online thì liên tục được update nên có khi xin được giấy phép thì kịch bản game đã thay đổi khác hẳn với hồ sơ ban đầu rồi. Cho nên việc thẩm định kịch bản và cấp phép trước khi phát hành không có nhiều ý nghĩa trong công tác quản lý. Do đó, nhiều DN chọn cách phát hành game ở nước thứ ba (Thái Lan, Singapore, Bồ Đào Nha). Thực tế, có những game online của DN Việt phát triển rất mạnh nằm trong top 10 số lượng người tải. Điều đáng tiếc, mặc dù là game được sản xuất tại studio ở Việt Nam nhưng lại được phát hành ở một nước khác và để khỏi gặp phiền toái, đôi khi DN còn chặn người dùng trong nước\". \nBà cũng cho biết thêm, vào lúc game online phát triển thịnh vượng tại Việt Nam, từng có nhiều ý kiến đề xuất Nhà nước nên quản lý bằng hậu kiểm, bằng việc tạo ra quy định cái nào cấm DN không được làm, nếu vi phạm thì DN sẽ bị phạt nặng, thu hồi giấy phép hoặc xử lý hình sự. Tuy nhiên, các kiến nghị này đều không được cơ quan quản lý nhà nước tiếp thu. \nPhụ trách quản lý và hỗ trợ nhiệm vụ Đề án 844 - Bộ Khoa học Công nghệ, ông Nguyễn Việt An cũng thấu hiểu những khó khăn mà các cá nhân, DN sáng tạo nội dung số gặp phải. Riêng các DN khởi nghiệp đổi mới sáng tạo (ĐMST) tham gia Đề án 844, dù đã được tạo môi trường thuận lợi cho quá trình hình thành và phát triển cũng gặp một số vướng mắc.  \nÔng dẫn chứng câu chuyện của ông Nguyễn Tuấn Anh - cựu CEO Grab Việt Nam thực hiện dự án làm robot tự hành để hỗ trợ vận chuyển hàng hóa, cần một nơi để chạy thử xe robot tự hành này nhằm đo đạc, kiểm tra thông số về mặt an toàn trước khi đưa ra thị trường thì khó tìm được nơi bảo đảm quy mô, mật độ dân số ở Việt Nam để thử nghiệm sản phẩm như vậy. \"Nếu không có những thử nghiệm đó thì rất khó xin các giấy phép của cơ quan quản lý chuyên ngành để đưa sản phẩm ra thị trường\", ông Việt An nhận định. \nÔng cũng đưa ra một trường hợp khác, thực hiện sản phẩm liên quan lĩnh vực y tế, khi xin giấy phép để đưa sản phẩm ra thị trường thì startup này băn khoăn sản phẩm đó có nằm trong danh mục thiết bị y tế không hay chỉ cần xin giấy phép về tiêu chuẩn cơ sở là có thể đưa ra thị trường. Và họ phải đi hỏi ba bộ, ngành khác nhau (Bộ Khoa học Công nghệ, Bộ Y tế và một số cơ quan quản lý chuyên ngành khác), mất hơn một năm mới tìm được câu trả lời thỏa đáng. \nBên cạnh đó là câu chuyện nguồn vốn cho các DN ĐMST. \"Hiện tại, việc DN Việt Nam phải đăng ký ở nước ngoài (đặc biệt là Singapore) để nhận vốn từ các quỹ đầu tư mạo hiểm là điều các chuyên gia nói rất nhiều. Phải có cơ chế gì để thu hút các DN Việt Nam đăng ký kinh doanh trong nước thay vì phải đăng ký kinh doanh ở nước ngoài? Điều này liên quan đến việc quản lý các nguồn vốn đầu tư mạo hiểm rồi các cơ chế liên quan như sự cạnh tranh về thuế cho việc đầu tư mạo hiểm. Thật ra các cơ quan quản lý nhà nước cũng nhận thức nhất định về việc này nhưng để sớm ban hành các văn bản quy phạm pháp luật để giải quyết hoặc tạo điều kiện cho các DN phát triển thì chưa được như kỳ vọng. Để sửa một nghị định thôi đã tốn rất nhiều công sức mà không phải chỉ sửa một nghị định là giải quyết được vấn đề vì có những văn bản quy phạm pháp luật chồng chéo với nhau. Đó là việc của liên ngành, liên bộ trong các cơ quan chính phủ”, ông An nhìn nhận. \nĐồng ý với quan điểm này, TS. Trần Quý - Viện trưởng Viện Phát triển Kinh tế số Việt Nam (Bộ Khoa học Công nghệ) cũng dẫn chứng NĐ80/2021/NĐ-CP quy định chi tiết và hướng dẫn thi hành một số điều của Luật Hỗ trợ doanh nghiệp nhỏ và vừa của Chính phủ. Ông đánh giá đây là nghị định ban hành rất đúng thời điểm giúp hỗ trợ DN phát triển, nâng tầm DN Việt nhưng vẫn vướng nhiều cơ chế giữa các bộ, ngành. \"Hiện nay, Bộ Tài chính vẫn chưa ra thông tư hướng dẫn cách giải ngân nên nghị định ra từ năm 2021 nhưng chưa triển khai được. Đây là nghị định tiêu tốn rất nhiều nguồn lực xã hội nhưng không hiệu quả do chưa có thông tư hướng dẫn của Bộ Tài chính. Về mặt quản lý nhà nước thì đây là cũng là một lỗi kết hợp giữa các bộ, ngành khi chưa hoàn thiện được khung pháp lý hỗ trợ cho các DN phát triển\". \nTS. Quý cũng cho rằng, luật hay đi sau các vấn đề của xã hội, của kinh tế. \"Kinh tế số ở Việt Nam còn khá mới, nên nếu muốn có khung pháp lý đầy đủ, rõ ràng thì không phải ngày một ngày hai. Trên thế giới cũng thế, tuy nhiên họ giải quyết vấn đề linh hoạt, nếu chưa có khung pháp lý cho ngành nghề mới thì phải có một ủy ban để giải quyết gấp các vấn đề phát sinh\", ông gợi mở.", "extra_metadata": {"tags": ["Kinh tế số", "Chuyển đổi số", "Công nghệ số", "Thương mại điện tử", "Kinh tế số Việt Nam"], "date": "Thứ bảy, 25/3/2023"}}
{"title": "Chuyển giao quản lý doanh nghiệp gia đình: Quá trình không dễ", "url": "https://doanhnhansaigon.vn/gia-dinh/chuyen-giao-quan-ly-doanh-nghiep-gia-dinh-qua-trinh-khong-de-1092885.html", "summary": "Việc chuyển giao quản lý giữa thế hệ thứ nhất với thế hệ thứ hai, thứ ba trong các doanh nghiệp gia đình đang diễn ra. Ông Phạm Đình Đoàn, Chủ tịch Hội đồng Doanh nghiệp gia đình Việt Nam, Chủ tịch HĐQT Tập đoàn Phú Thái, nói rằng: “Việc chuyển giao doanh nghiệp từ thế hệ thứ nhất sang thế hệ thứ hai là không dễ”.", "content": "- Tôi nghĩ, ở đây có sự khác nhau về nhận thức. Quản trị doanh nghiệp của thế hệ thứ nhất sau khi nền kinh tế đất nước đổi mới khác với cách quản trị của thế hệ kế nghiệp hiện nay. Đặc biệt là những người trẻ được đào tạo ở nước ngoài có quan điểm khác về phương thức quản trị doanh nghiệp, thậm chí là không có tiếng nói chung với chính bố mẹ mình. Họ gặp nhiều khó khăn khi thuyết phục bố mẹ chấp thuận cho áp dụng các phương thức quản trị mới và hiện đại trong doanh nghiệp gia đình. Những khó khăn này khiến việc chuyển giao từ thế hệ thứ nhất sang thế hệ thứ hai, thứ ba không hề dễ dàng, thậm chí dẫn đến nguy cơ chuyển giao không thành công trong các doanh nghiệp gia đình. \n \n- Thực tế này đúng với các doanh nghiệp gia đình ở Việt Nam hiện nay. Chuyển giao phải là một quá trình, với sự minh bạch và chia sẻ từ hai phía. Phía bố mẹ cần hiểu con cái hơn, đôi khi cần cả những cuộc đối thoại. Thậm chí, bố mẹ có thể nhờ một bên thứ ba, một công ty tư vấn chẳng hạn, để kết nối với chính con cái của mình. Cạnh đó, các con cũng phải có trách nhiệm cao trong việc giúp đỡ bố mẹ quản lý doanh nghiệp. \n \n- Một doanh nghiệp thiếu người kế nghiệp sẽ không phát triển được và độ rủi ro cũng cao hơn. Thế nhưng, cần có lộ trình chi tiết và những bước đi cẩn trọng. Trong lộ trình này, thế hệ đi trước một mặt tiếp tục cập nhật kiến thức, công nghệ và mô hình kinh doanh mới, cũng như tư duy quản trị hiện đại và những đột phá trong phát triển nguồn nhân lực, mặt khác, họ cần đưa lớp người kế nghiệp đi đào tạo về kiến thức kinh tế, quản trị kinh doanh, tài chính, nhân sự. Thế hệ đi trước cần tạo điều kiện cho con cháu thử sức ở nhiều vị trí trong và ngoài doanh nghiệp, cho phép họ tham dự các buổi họp hội đồng quản trị, hội thảo, sự kiện liên quan đến hoạt động của doanh nghiệp, giúp họ trưởng thành từ thực tế công việc và mở rộng mạng lưới quan hệ. Sự khích lệ và tin tưởng của cha mẹ trong việc từng bước trao cho con cái đảm nhiệm từng phần công việc là rất cần thiết. \nMột điểm quan trọng nữa, nền kinh tế đang hội nhập ngày một sâu rộng, thế hệ kế nhiệm ngoài đào tạo ở trường lớp, cần tự học hỏi để kinh doanh thành công. Họ phải dám ước mơ, xây dựng hoài bão, sẵn sàng vượt khó để vươn lên, cũng như tích cực tham gia quản lý công ty để học hỏi, tích lũy kinh nghiệm. \n \n- Tôi đã chuẩn bị để chuyển giao cho thế hệ sau, cho các con và cháu. Phú Thái đang ngày một lớn mạnh, cần đội ngũ nhân sự có năng lực, nên chúng tôi đã gửi các cháu đi đào tạo tại các trường phù hợp ở nước ngoài. Hiện nay, trong số 14 con và cháu của tôi, đã có hơn một nửa đang học tập ở nước ngoài. Tới đây, chúng tôi xem xét khả năng của từng cháu để đưa vào trải nghiệm ở những công việc phù hợp. Để sau đó, khi đã xác định khả năng của từng cháu, chúng tôi giao quản lý từng mảng trong doanh nghiệp, giúp các cháu phát huy được khả năng, đóng góp vào sự phát triển chung của Tập đoàn.", "extra_metadata": {"tags": ["chuyển giao thế hệ", "doanh nghiệp gia đình"], "date": "Thứ tư, 26/6/2019"}}
{"title": "Lazada công bố Hyun Bin là đại sứ khu vực đầu tiên của Lazmall", "url": "https://doanhnhansaigon.vn/khuyen-mai/lazada-cong-bo-hyun-bin-la-dai-su-khu-vuc-dau-tien-cua-lazmall-1106416.html", "summary": "Lazada vừa công bố ngôi sao điện ảnh Hàn Quốc Hyun Bin trở thành đại sứ khu vực đầu tiên của LazMall – hệ thống gian hàng chính hãng và trung tâm mua sắm trực tuyến lớn nhất của Lazada, quy tụ hơn 40.000 nhà bán hàng và thương hiệu uy tín hàng đầu trong nước và quốc tế.", "content": "Lễ hội mua sắm 9.9 - “Siêu sale chính hãng, hạ cánh LazMall” diễn ra từ ngày 9/9 đến 11/9 tại Việt Nam sẽ quy tụ hơn 4000 thương hiệu được yêu thích. Bên cạnh chính sách giao hàng miễn phí toàn quốc và đổi trả trong 15 ngày, lễ hội mua sắm 9.9 còn mang đến “Đại tiệc thương hiệu” với hàng ngàn sản phẩm chính hãng giảm tới 50% và voucher tích lũy lên đến 699k. Đặc biệt, nhiều siêu ưu đãi độc quyền trong nhiều khung giờ từ 9/9 đến 11/9 cũng như chuỗi các hoạt động livestream giải trí, thu thập mã giảm giá hấp dẫn trên ứng dụng Lazada, cùng sự đồng hành của hai đại sứ thương hiệu là nghệ sĩ Trấn Thành và Ninh Dương Lan Ngọc. \nĐược biết, Hyun Bin  tham gia đóng chính nhiều bộ phim truyền hình thành công và các bộ phim điện ảnh đứng đầu doanh thu phòng vé như: K . và gần đây, bộ phim   đã mang về cho anh nhiều giải thưởng như: Nam diễn viên được yêu thích nhất và Nghệ sĩ Hàn Quốc được yêu thích nhất. Huyn Bin cũng là nam nghệ sĩ được nhận Bằng khen của Tổng thống năm 2020. \nXem phim ngắn của Hyun Bin hợp tác cùng Lazada", "extra_metadata": {"tags": ["Lazada công bố Hyun Bin là đại sứ khu vực đầu tiên của Lazmall", "Lazada", "Lazmall", "gôi sao điện ảnh Hàn Quốc Hyun Bin", "Lễ hội mua sắm 9.9", "Siêu sale chính hãng", "hạ cánh LazMall”", "nghệ sĩ Trấn Thành và Ninh Dương Lan Ngọc."], "date": "Thứ hai, 16/8/2021"}}
{"title": "Synology giới thiệu DiskStation DS420j cho người dùng gia đình", "url": "https://doanhnhansaigon.vn/may-moc-thiet-bi/synology-gioi-thieu-diskstation-ds420j-cho-nguoi-dung-gia-dinh-1096880.html", "summary": "Synology Inc. hôm nay đã ra mắt DiskStation DS420j, giải pháp đồng bộ hóa và chia sẻ tập tin giúp giải quyết các nhu cầu về dung lượng khác nhau của người dùng gia đình.", "content": "", "extra_metadata": {"tags": ["Synology", "NAS", "gia đình", "chia sẻ file", "cá nhân", "quản lý dữ liệu"], "date": "Thứ sáu, 7/2/2020"}}
{"title": "TP.HCM sắp diễn ra ngày hội du lịch lần thứ 19 năm 2023", "url": "https://doanhnhansaigon.vn/du-lich/tp-hcm-sap-dien-ra-ngay-hoi-du-lich-lan-thu-19-nam-2023-1116506.html", "summary": "Ngày 28/3, Sở Du lịch TP.HCM tổ chức họp về Ngày hội Du lịch TP.HCM lần thứ 19 năm 2023 với chủ đề \"Tâm điểm giao thoa - Hành trình sống động\".", "content": "Ngày hội diễn ra từ ngày 6-9/4, tại Công viên 23/9 do Sở Du lịch TP.HCM phối hợp với Hiệp hội Du lịch TP.HCM tổ chức. Đây là một sự kiện thường niên của ngành du lịch TP.HCM trong bối cảnh thành phố đang sôi nổi với những hoạt động thể thao, văn hóa, nghệ thuật chào mừng kỷ niệm 48 năm thống nhất đất nước. \nVới thông điệp \"Thành phố Hồ Chí Minh chào đón bạn” - mục đích của ngày hội du lịch năm nay khẳng định dấu ấn một năm thành công về phục hồi và phát triển của ngành du lịch thành phố. Từ đó, nâng cao chất lượng dịch vụ du lịch và công tác quảng bá tới du khách về điểm đến du lịch TP.HCM nói riêng và Việt Nam nói chung. \nChương trình sẽ là sự kết hợp giữa văn hóa, ẩm thực và văn hoá. Từ đó tạo ra chuỗi các hoạt động phong phú, đặc sắc dành cho người dân và du khách tham gia trải nghiệm chương trình. Qua đó nhấn mạnh TP.HCM luôn là điểm đến “An toàn - Hấp dẫn - Thân thiện” với du khách trong và ngoài nước. \nTheo bà Bùi Thị Ngọc Hiếu - Phó giám đốc Sở Du lịch TP.HCM, ngày hội du lịch lần này sẽ tiếp tục khẳng định TP.HCM có vai trò là trung tâm du lịch của cả nước, dẫn đầu thị trường du lịch trong năm 2023 và những năm sắp tới. Với những sản phẩm du lịch hấp dẫn và đạt chuẩn, ngày Hội du lịch sẽ giúp cho các doanh nghiệp có những lượng khách tập trung về TP.HCM nói riêng và cả nước nói chung. \nBà Hiếu cũng cho biết thêm, vào thời điểm 2022, du khách quốc tế đến với nước ta chưa nhiều do chúng ta mới phục hồi lại ngành du lịch sau dịch Covid-19. Vậy nên, tôi dự đoán trong năm 2023 này, lượng khách du lịch đến với TP.HCM sẽ tăng vọt, đặc biệt là lượng khách quốc tế. \nĐiểm nhấn của ngày hội du lịch năm nay là có sự xuất hiện của sàn giao dịch việc làm ngành du lịch năm 2023. Sàn giao dịch là sự kết nối các doanh nghiệp kinh doanh dịch vụ du lịch đang có nhu cầu tuyển dụng với lực lượng lao động, lực lượng sinh viên các cơ sở đào tạo du lịch. Đồng thời là nơi để các cơ sở đào tạo du lịch và doanh nghiệp chia sẻ, trao đổi để nắm bắt thông tin về việc đào tạo và nâng cao chất lượng nguồn nhân lực du lịch để đáp ứng nhu cầu xã hội. \nCác đại diện của ngành du lịch thành phố còn chia sẻ và giải đáp những thắc mắc của các sở ban ngành, đơn vị báo đài, nhằm phục vụ tốt cho công tác tổ chức, cho Ngày hội Du lịch TP.HCM được diễn ra thành công nhất. \nNgoài ra, trong cuộc họp báo, các đại diện ngành du lịch thành phố còn chia sẻ và giải đáp những thắc mắc của các sở ban ngành, đơn vị báo đài, nhằm phục vụ tốt cho công tác tổ chức, cho Ngày hội Du lịch TP.HCM được diễn ra thành công nhất.", "extra_metadata": {"tags": ["Công viên 23/9", "Sở Du lịch TP.HCM", "Du lịch", "Ca sĩ", "Doanh nghiệp"], "date": "Thứ tư, 29/3/2023"}}
{"title": "Tám Sài Gòn 39", "url": "https://doanhnhansaigon.vn/audio/tam-sai-gon-39-1031833.html", "summary": "Chương trình Radio DNSG Chủ nhật hằng tuần hôm nay Tám Sài Gòn bàn chuyện \"chơi sang\".", "content": "Chương trình Radio DNSG Chủ nhật hằng tuần hôm nay Tám Sài Gòn bàn chuyện \"chơi sang\".", "extra_metadata": {"tags": [], "date": "Chủ nhật, 1/4/2012"}}
{"title": "Các nước kêu gọi kiểm soát sử dụng AI trong chiến tranh", "url": "https://doanhnhansaigon.vn/it/cac-nuoc-keu-goi-kiem-soat-su-dung-ai-trong-chien-tranh-1115860.html", "summary": "Nhiều nước trên thế giới, trong đó có Mỹ và Trung Quốc, kêu gọi hành động khẩn cấp để đưa ra các quy định kiểm soát việc phát triển và sử dụng ngày càng nhiều trí tuệ nhân tạo (AI) trong chiến tranh, đồng thời cảnh báo công nghệ này “có thể gây ra những hậu quả khôn lường”.", "content": "Tại hội nghị kéo dài 2 ngày tại La Haye (Hà Lan), hơn 60 nước đã có những bước đi đầu tiên trong việc xây dựng các quy định quốc tế về sử dụng AI trong chiến tranh, nhằm tạo ra một hiệp ước tương tự như những hiệp ước về vũ khí hóa học và hạt nhân. \nTrong lời kêu gọi hành động chung sau hội nghị, các nước cho rằng “AI đã mang lại nhiều cơ hội lớn và có tiềm năng phi thường như một công nghệ hỗ trợ, cho phép chúng ta sử dụng hiệu quả lượng dữ liệu trước đây vốn không thể tưởng tượng được, và cải thiện việc đưa ra quyết định”. \nTuy nhiên, hội nghị cảnh báo rằng hiện nay trên thế giới dấy lên những quan ngại xung quanh việc sử dụng AI trong lĩnh vực quân sự và mức độ tin cậy của hệ thống AI, vấn đề liên quan đến con người, việc thiếu trách nhiệm pháp lý và nguy cơ về những hậu quả không lường trước.   \nTại hội nghị, khoảng 2.000 đại biểu đến từ các chính phủ, các công ty công nghệ cũng nhất trí thành lập một ủy ban toàn cầu để làm rõ về việc sử dụng AI trong chiến tranh và đưa ra những hướng dẫn cụ thể. \n \nMặc dù các chuyên gia cho rằng có thể còn lâu mới đạt được hiệp ước quy định về sử dụng AI trong chiến tranh, nhưng những người tham dự nhất trí rằng cần phải nhanh chóng xây dựng các hướng dẫn liên quan đến vấn đề này.", "extra_metadata": {"tags": ["AI", "Trí tuệ nhân tạo", "Công nghệ", "Chiến tranh", "Kiểm soát"], "date": "Thứ bảy, 18/2/2023"}}
{"title": "Toyota Vios - mẫu xe sedan Nhật Bản được người Việt Nam ưa chuộng", "url": "https://doanhnhansaigon.vn/san-pham/toyota-vios-mau-xe-sedan-nhat-ban-duoc-nguoi-viet-nam-ua-chuong-1113539.html", "summary": "Với thiết kế trẻ trung, cùng trang bị công nghệ hiện đại, đặc biệt là sự bền bỉ, tiết kiệm nhiên liệu… là những yếu tố cốt lõi làm nên giá trị của Toyota Vios - mẫu sedan Nhật Bản được người Việt Nam ưa chuộng.", "content": "Bên cạnh, những ưu điểm vượt trội để trở thành lựa chọn hàng đầu cùa khách hàng, nhà sản xuất còn thường xuyên mang đến những ưu đãi hấp dẫn dành tặng chủ sở hữu Toyota Vios. \nTrong tháng 10/2022, khách hàng khi mua xe Toyota Vios tại hệ thống các đại lý của Toyota Việt Nam trên toàn quốc sẽ nhận được những ưu hấp dẫn từ chương trình “An tâm cầm lái - Thoải mái vi vu”. Cụ thể, khách hàng hoàn tất thủ tục thanh toán 100% và đại lý đã xuất hóa đơn GTGT khi mua xe trong thời gian diễn ra chương trình sẽ được nhận gói ưu đãi bao gồm 1 gói bảo hiểm vàng Toyota trị giá lên đến 10,2 triệu đồng; 1 gói phụ kiện Toyota chính hãng gồm camera hành trình, vè che mưa, bơm điện; 1 gói quà trị giá 15 triệu đồng. \nXuất hiện tại Việt Nam từ năm 2003, đến nay Toyota Vios luôn được mệnh danh là \"vua doanh số\" trên thị trường ô tô. Năm 2021, một năm với nhiều khó khăn về kinh tế do ảnh hưởng của dịch Covid-19, nhưng vẫn có gần 20.000 chiếc Toyota Vios được bàn giao tới khách hàng. Số liệu thống kê mới nhất cho thấy, 8 tháng đầu năm 2022, Toyota Vios tiếp tục là mẫu xe bán chạy nhất phân khúc sedan hạng B với doanh số hơn 14.000 chiếc.  \nThoát khỏi cái mác “xe dịch vụ” với kiểu thiết kế đơn điệu ngày đầu ra mắt, Toyota Vios ngày càng tạo được sự bắt mắt về mặt đường nét thiết kế trẻ trung, thể thao và mạnh mẽ, phù hợp mọi lứa tuổi cả nam giới lẫn phụ nữ, khách hàng cá nhân hay khách hàng kinh doanh dịch vụ. Với 7 màu sơn ngoại thất tạo lập phong cách riêng cho chủ sở hữu, xe có kích thước gọn gàng, giúp di chuyển linh hoạt ngay cả trong phố đông.  \nThiết kế nội thất của mẫu sedan hạng B này cũng thật tiện nghi, thoải mái cho cả gia đình. Đây là ưu điểm của Toyota Vios được người dùng đánh giá cao khi so sánh với các mẫu xe khác trong cùng phân khúc. Bước vào trong xe là một không gian rộng rãi, sáng sủa với khoang nội thất màu be sáng, các chi tiết nhựa bóng cùng các chi tiết viền chrome sang trọng.  \nKhởi động xe bằng nút bấm Start/Stop kèm chìa khóa thông minh. Ở vị trí người lái, tiếp xúc với người sử dụng là hàng loạt tiện nghi khiến những hành trình dài vẫn vô cùng dễ chịu. Vô - lăng bọc da và mạ bạc, tích hợp nút điều chỉnh âm thanh, đàm thoại rảnh tay, màn hình hiển thị đa thông tin. Cụm đồng hồ Optitron tự phát sáng hiện thị độ chính xác cao, kết hợp màn hình đa thông tin 4,2inch cung cấp thông số lái và các thông tin khác của xe giúp lái xe chủ động và an toàn. \nToyota Vios còn được trang bị điều hòa tự động với 4 cửa gió giúp làm lạnh nhanh xe ngay cả trong điều kiện nóng bức nhất. Hệ thống giải trí trên xe gồm màn hình cảm ứng tích hợp đa kết nối kèm hệ thống âm thanh 6 loa cho hiệu ứng sống động và chân thực. Khoang hành lý với dung tích lớn luôn đủ chỗ chứa hành lý cho mọi cuộc hành trình ngắn hay dài. Đây cũng là lý do vì sao đã có rất nhiều khách hàng lựa chọn Toyota Vios để phục vụ nhu cầu của cả gia đình lẫn kinh doanh. \nToyota Vios còn trở thành chiếc xe an toàn nhất cho người tiêu dùng Việt Nam với các tính năng an toàn vượt trội. Đây là mẫu xe duy nhất phân khúc trang bị 7 túi khí cùng với loạt công nghệ ABS, EBD, BA, cân bằng điện tử, hỗ trợ khởi hành ngang dốc, camera lùi và cảm biến lùi, đáp ứng được tiêu chuẩn an toàn 5 sao của Chương trình đánh giá xe mới Đông Nam Á (ASEAN NCAP).  \nĐiểm mạnh ở những mẫu xe nhà Toyota đó là khả năng vận hành bền bỉ và tiết kiệm nhiên liệu. Khách hàng hoàn toàn có thể bắt gặp những chiếc Toyota Vios trên 10 năm tuổi hoặc thậm chí hơn vẫn thường xuyên lăn bánh trên đường. Động cơ 2NR-FE của xe vừa đủ cho nhu cầu sử dụng trong đô thị, kết hợp với hộp số tự động vô cấp giúp tối ưu khả năng tiêu thụ nhiên liệu. Mức tiêu thụ nhiên liệu của Toyota Vios chỉ khoảng 7,49 lít/100 km trong đô thị, 4,79 lít/100 km ngoài đô thị và 5,78 lít/100 km trên đường hỗn hợp. Chi phí bảo trì, bảo dưỡng của xe cũng khá rẻ, trung bình chỉ vài trăm nghìn cho một kỳ.  \nChính vì sự bền bỉ, tiết kiệm nhiên liệu và đáng tin cậy của mình mà những mẫu xe Toyota luôn được giá hơn trên thị trường xe cũ. Tính thanh khoản tốt, khả năng mua đi, bán lại dễ dàng cũng là một yếu tố đáng để người tiêu dùng lựa chọn. \nToyota Vios hiện đang được phân phối tại thị trường Việt Nam với các phiên bản đa dạng (1.5G CVT, 1.5E CVT và 1.5E MT) cùng những sự khác biệt nhất định về trang bị, đáp ứng nhu cầu ngày càng cao của khách hàng. \nMẫu sedan hạng B “ăn khách” này hiện có giá bán chính hãng dao động từ 489 triệu đến 600 triệu đồng, kèm theo nhiều ưu đãi hấp dẫn từ nhà sản xuất.", "extra_metadata": {"tags": ["sedan", "Nhật Bản", "Việt Nam", "Toyota Vios", "Đông Nam Á"], "date": "Thứ hai, 10/10/2022"}}
{"title": "Thị trường âm nhạc 2021: Nhạc trực tuyến tiếp tục chiếm lĩnh?", "url": "https://doanhnhansaigon.vn/my-thuat-am-nhac/thi-truong-am-nhac-2021-nhac-truc-tuyen-tiep-tuc-chiem-linh-1103185.html", "summary": "Covid-19 khiến ngành kinh doanh, biểu diễn nhạc sống (biểu diễn trực tiếp, hòa nhạc, liveshow) trên toàn cầu giảm 18 tỷ USD, chưa từng có từ trước đến nay.", "content": "TikTok là nền tảng hưởng lợi nhiều nhất và thống trị thị trường nhạc trực tuyến, vượt xa các nền tảng như Twitter, Snapchat, Instagram hay Facebook. Sự chậm trễ trong việc tạo ra công cụ có lợi trên nền tảng và khuyến khích sự sáng tạo của người dùng chính là nguyên nhân được nhiều chuyên gia lý giải vì sao các nền tảng ấy bị TikTok bỏ xa.  \nTrong khi đó, việc phát hành các album trên nền tảng số như   hay Podcast, liveshow trực tuyến trở thành hướng phát triển cốt lõi của ngành công nghiệp âm nhạc 2020, khi mọi hoạt động gần như đóng băng vì dịch bệnh. Năm nền tảng được người dùng ưa chuộng trong năm 2020 gồm Spotify, YouTube, Pandora, Shazam và Tivi đồng bộ hóa. \nCác nhạc sĩ, bao gồm Chris Martin của Coldplay, Death Cab, Pink, Keith Urban và Diplo... tham gia hoạt động tích cực trên mạng xã hội và tổ chức các liveshow trực tuyến với mục đích cổ vũ, nâng cao tinh thần người hâm mộ và lan tỏa ý thức cộng đồng. Nhiều nghệ sĩ và gương mặt nổi tiếng cùng sử dụng hashtag #TogetherAtHome - một thông điệp về sự đoàn kết trong thời gian giãn cách xã hội. \"Mặc dù các buổi hòa nhạc trực tuyến không thể thỏa mãn người nghe như xem biểu diễn trực tiếp nhưng nỗ lực của các nghệ sĩ rất đáng để ghi nhận\", nhà sản xuất âm nhạc Lindsay Guion nói với tờ  . \nTheo thống kê của  , rapper người Puerto Rico - Bad Bunny chiếm vị trí đầu bảng nền tảng này với hơn 8,3 lượt stream trong năm 2020 từ người hâm mộ trên toàn cầu. Album  của Bunny được phát hành vào cuối tháng 2/2020, hợp tác cùng Sech, Anuel AA và Daddy Yankee - là album phát trực tuyến được đón nhận nhiều nhất. Theo sau Bad Bunny là Drake và ngôi sao Latin J Balvin. Nghệ sĩ được stream nhiều thứ tư là rapper quá cố Juice WRLD, tiếp đến là The Weenknd. Billie Eilish tiếp tục là nữ nghệ sĩ streaming được xem nhiều nhất trên Spotify hai năm liên tiếp, tiếp theo là Taylor Swift và Ariana Grande. Vị trí thứ 4 thuộc về Dua Lipa, Halsey đứng thứ 5. \n  thống kê, truyền phát trực tuyến âm nhạc trong năm 2020 đạt 20,4 tỷ USD với tốc độ tăng trưởng kép hằng năm (CAGR) là 11,32%. Và mặc dù nhiều ca sĩ như Lady Gaga, Taylor Swift đã thông báo dự định các buổi diễn, album trong năm 2021 thì   vẫn sẽ tiếp tục thống lĩnh ngành công nghiệp âm nhạc trong năm 2021. Bên cạnh đó, Lindsay Guion cũng dự đoán rằng, hình thức \"nghe nhạc từ trong xe hơi\" đối với các buổi diễn trực tiếp có thể sẽ được các nhà tổ chức âm nhạc tận dụng khi tình hình dịch bệnh khả quan hơn.", "extra_metadata": {"tags": ["nhạc trực tuyến", "TikTok", "Spotify", "thị trường âm nhạc"], "date": "Thứ năm, 28/1/2021"}}
{"title": "Novaland khai trương Trung tâm bất động sản Novaland tại Hà Nội", "url": "https://doanhnhansaigon.vn/nghi-duong/novaland-khai-truong-trung-tam-bat-dong-san-novaland-tai-ha-noi-1094466.html", "summary": "Nằm trong chuỗi hoạt động chào mừng kỷ niệm 27 năm thành lập Tập đoàn Novaland, Trung tâm bất động sản (BĐS) Novaland tại số 63-65 Ngô Thì Nhậm, quận Hai Bà Trưng, Hà Nội vừa chính thức khai trương.", "content": "“Chương trình ưu đãi vàng” \nTrải qua hành trình hơn 1/4 thế kỷ hình thành và phát triển, Novaland hiện sở hữu danh mục hơn 40 dự án nhà ở tại các vị trí trọng điểm của TP.HCM với nhiều loại hình sản phẩm đa dạng như căn hộ, biệt thự, nhà phố thương mại, văn phòng… Theo chiến lược phát triển giai đoạn 2019-2023, Novaland tiếp tục tập trung vào ngành nghề chủ lực là đầu tư và phát triển BĐS tại phân khúc trung cao. Tổng quỹ đất đã tích lũy và đang nghiên cứu phát triển của Novaland hiện vào khoảng 4.300ha, dành cho ba dòng sản phẩm chủ lực, bao gồm BĐS trung tâm tại TP.HCM, BĐS khu đô thị vệ tinh tại các tỉnh lân cận TP.HCM như Đồng Nai và BĐS du lịch nghỉ dưỡng tại các thành phố có tiềm năng du lịch lớn như Cần Thơ, Bà Rịa - Vũng Tàu, Phan Thiết - Bình Thuận, Cam Ranh - Khánh Hòa... \nNovaland cũng đã và đang mở rộng nhiều trung tâm giao dịch khác tại những địa phương có dự án phát triển để tạo sự thuận lợi cho khách hàng của mình,; như Sàn giao dịch BĐS Novaland Cam Ranh vừa khai trương vào ngày 31/8/2019 ngay tại vị trí dự án NovaBeach Cam Ranh Resort & Villas (Bãi Dài, Cam Lâm, Khánh Hòa); và sắp tới là các khu nhà mẫu và điểm giao dịch tại Phan Thiết (Bình Thuận), Hồ Tràm (Bà Rịa - Vũng Tàu), Đồng Nai…", "extra_metadata": {"tags": ["Novaland", "khai trương", "trung tâm giao dich", "bất động sản", "sản giao dịch bất động sản", "nhà mẫu", "nhà ở", "nghỉ dưỡng"], "date": "Thứ ba, 17/9/2019"}}
{"title": "Europol kêu gọi mạnh tay loại bỏ các vụ tấn công ATM", "url": "https://doanhnhansaigon.vn/chuyen-vu-an/europol-keu-goi-manh-tay-loai-bo-cac-vu-tan-cong-atm-1092806.html", "summary": "Trong một thông cáo gần đây, cơ quan cảnh sát Liên minh Châu Âu Europol đã kêu gọi mạnh tay loại bỏ nhằm giải quyết các cuộc tấn công của các băng đảng tội phạm nhắm vào các máy ATM trên toàn lục địa.", "content": "Theo báo cáo thống kê của Hiệp hội giao dịch an toàn châu Âu đã chỉ ra rằng các cuộc tấn công vật lý nhằm vào ATM đã tăng 27% so với năm ngoái, gây thiệt hại kinh tế lên tới 36 triệu euro (40 triệu USD) tại 21 quốc gia. \nCác nhóm tội phạm đang có xu hướng thực hiện càng nhiều các vụ tấn công cực đoan nhằm truy cập trái phép vào bên trong ATM như tấn công bằng khí nổ, sử dụng các công cụ cắt và tấn công RAM để kiểm soát toàn bộ vật lý cây ATM. \nEuropol đang kêu gọi các nhà khai thác ATM hành động mạnh mẽ để ngăn chặn các cuộc tấn công này. Trong những lời kêu gọi đó, Europol cũng đề nghị các nhà khai thác ATM chỉ nên để lại ít tiền mặt trong máy móc (chỉ đủ cho một ngày) và có biện pháp đánh dấu những tờ tiền bị đánh cắp, để có thể lần theo dấu vết và truy tìm được. \nEuropol đặc biệt nhấn mạnh các biện pháp này nên được thực hiện trên toàn bộ Châu Âu để ngăn chặn việc các nhóm tội phạm di chuyển từ quốc gia có biện pháp phòng chống mạnh tới các quốc gia có biện pháp lỏng lẻo hơn.", "extra_metadata": {"tags": ["tội phạm mạng", "ATM"], "date": "Thứ sáu, 21/6/2019"}}
{"title": "Techcombank tri ân khách hàng quà tặng “mèo đại cát” tổng trị giá đến 100 tỷ đồng", "url": "https://doanhnhansaigon.vn/ngan-hang/techcombank-tri-an-khach-hang-qua-tang-meo-dai-cat-tong-tri-gia-den-100-ty-dong-1114332.html", "summary": "Với mục tiêu nâng tầm giá trị sống cho người dân Việt Nam, Techcombank đã chính thức công bố chương trình tri ân khách hàng lớn nhất từ trước đến nay, với hàng trăm nghìn giải thưởng tổng trị giá đến 100 tỷ đồng. Đồng hành cùng chương trình là chú “mèo đại cát” nhằm mang đến năm mới 2023 “đại cát, đại lộc” cho khách hàng.", "content": "Nhằm gia tăng giá trị tốt nhất và khuyến khích khách hàng sử dụng các tiện ích trên nền tảng ngân hàng số, bắt đầu triển khai từ ngày 14/11/2022 - 5/2/2023, chương trình “Trăm tỷ săn ngay - Đón mèo đại cát” của Techcombank sẽ cùng khách hàng khai mở niềm vui đón năm mới Quý Mão “đại cát, đại lộc”. Hàng trăm nghìn giải thưởng “mèo đại cát”, có tổng trị giá lên đến 100 tỷ đồng, sẽ được trao tặng đến các khách hàng sử dụng ngân hàng số Techcombank Mobile cho các giao dịch tiện ích hằng ngày, như thanh toán điện nước, điện thoại… hay giao dịch thanh toán quét mã QR Code. \nÔng Darren Buckley - Giám đốc Khối Ngân hàng bán lẻ Techcombank chia sẻ: “Khai Xuân đại cát là chương trình ưu đãi thường niên mà Techcombank muốn dành tặng các khách hàng sử dụng phương thức thanh toán không dùng tiền mặt trên ngân hàng số Techcombank Mobile. Chúng tôi hy vọng khách hàng sẽ nhận được “đại lộc” để đón năm mới 2023 “đại cát” và cùng Techcombank viết tiếp câu chuyện cảm hứng trên hành trình vượt trội hơn mỗi ngày nhằm nâng tầm giá trị sống của người dân Việt Nam”. \nDanh sách các khách hàng may mắn đón “mèo đại cát” sẽ được Techcombank công bố qua chương trình quay số tìm chủ nhân giải thưởng ngày, giải thưởng tuần và giải thưởng tháng.", "extra_metadata": {"tags": ["Techcombank", "ngân hàng", "tri ân khách hàng", "quà tặng", "mèo đại cát"], "date": "Thứ năm, 17/11/2022"}}
{"title": "Doanh nghiệp sản xuất thực phẩm mùa dịch, khó chồng khó", "url": "https://doanhnhansaigon.vn/kinh-doanh/doanh-nghiep-san-xuat-thuc-pham-mua-dich-kho-chong-kho-1105755.html", "summary": "Hàng loạt quy định về lưu thông đặt nhiều doanh nghiệp (DN) sản xuất thực phẩm lâm vào tình thế tiến thoái, lưỡng nan trong khi họ vẫn phải đảm bảo cung ứng hàng hóa cho người dân. Việc phải bố trí \"3 tại chỗ\" cho người lao động tại nhà máy cũng khiến DN khó càng thêm khó.", "content": "Sản lượng bị giảm 50% do đứt gãy chuỗi cung ứng hàng hoá do quy định giãn cách, nay công ty có lái xe chở hàng xét nghiệm có kết quả dương tính, Giám đốc một công ty thực phẩm có trụ sở tại TP.HCM trong khi nhà máy chế biến lại đặt ở Đồng Nai như đang ngồi trên chảo lửa vì khu vực sản xuất bị phong tỏa.  \nVị này cho biết, Công ty liên hệ cho các F1 đi cách ly mà vẫn chưa có chỗ nào thu dung. Hiện DN đang phải chờ ở bệnh viện để lấy kết quả và giấy chứng nhận xét nghiệm âm tính cho nhân viên xuất trình khi qua các chốt kiểm dịch. Hơn nữa, với 230.000 đồng/giấy xác nhận kết quả/\\người mà chỉ có giá trị trong 3 ngày. Như vậy bình quân 1 tháng sẽ phát sinh trên dưới 2.000.000 triệu đồng/ người lao động chỉ để lấy “giấy thông hành”.  \nVị giám đốc này cũng than thở rằng, vận chuyển càng khó khăn khi quy định phòng chống dịch bệnh từng địa phương không thống nhất ngay tại các chốt kiểm dịch, sản xuất thì cầm chừng bởi nhà phân phối cắt giảm đơn hàng do kênh cung cấp chợ đầu mối bị gián đoạn, nhưng công nhân không thể cho nghỉ việc. Đủ mọi thứ đè nặng vào chi phí.  \nKhông chỉ đứt gãy chuỗi cung ứng, theo ông Trương Tiến Dũng - Tổng giám đốc Công ty CP Kinh doanh Thủy hải sản Sài Gòn, khó khăn hiện giờ của các DN tại TP.HCM để cung ứng cho các kênh tiêu thụ là vấn đề vận chuyển hàng hoá đi giữa các tỉnh. Việc vận chuyển hàng hóa nan giải bởi hàng rào kỹ thuật trách nhiệm giữa các tỉnh, thành phố mà DN phải vận chuyển hàng hóa hoặc lưu thông qua lại.  \nTheo ông Dũng, việc xác nhận kết quả âm tính được coi là   khi qua lại giữa các tỉnh là rất ấu trĩ, bởi xét nghiệm chỉ có giá trị tại thời điểm lấy mẫu. Quay ra chẳng may quệt phải ông F0 là dính rồi. Cho nên hàng rào kỹ thuật về trách nhiệm giữa các địa phương vô hình chung đẻ ra một loại giấy phép con càng gây khó khăn, tăng chi phí của DN. \nĐể giải quyết khâu cung ứng, lưu thông hàng hóa ông Dũng đề xuất giữa các Bộ Công thương, Giao thông Vận tải, Y tế, Nông nghiệp cần phải chỉ đạo các địa phương thống nhất quy định cho DN lưu thông hàng hóa được thuận lợi \n \nTheo báo cáo nhanh của Hội Lương thực, Thực phẩm TP.HCM (FFA) ngày 14/7, với một số nhóm hàng, DN đang gặp khó khăn khi triển khai áp dụng việc bố trí ăn ở cho lao động tại nhà máy do người lao động có tâm lý tránh dịch. DN đang vận động công nhân bằng nhiều hình thức và hiện mới 50% công nhân đồng ý tham gia sản xuất.  \nTrong khi đó, chia sẻ với  , ông Nguyễn Đặng Hiến - Tổng giám đốc Công ty Sản xuất và thương mại Tân Quang Minh cho biết, trước đây DN có 240 người lao động, tuy nhiên, nhiều người nằm trong vùng phong toả, nguồn nhân lực mất đi phân nửa, do đó, hiện công ty phải tăng ca, làm luôn cả Chủ nhật.  \nVới Công ty CP Kinh doanh Thủy hải sản Sài Gòn, để đảm bảo an toàn sản xuất, ông Dũng cho biết, DN đã tổ chức đi chợ giúp công nhân và giảm giá 25% các mặt hàng mua của công ty. Tuy nhiên, về yêu cầu bố trí cho người lao động ăn ở tại nơi sản xuất, ông Dũng rất băn khăn. \nÔng Dũng cho rằng, ngoài công việc, người lao động còn phải lo cho gia đình, con cái. Chưa kể đến việc bố trí chỗ ăn nghỉ cho 400 người trong khuôn viên nhà xưởng chật hẹp làm sao đảm bảo sức khỏe, vệ sinh an toàn lao động.  \nKhó khăn là vậy, đại đa số các chủ DN đều ý thức được rằng thời điểm cam go này phải đặt công tác phòng chống dịch bệnh lên trên hết, phải chấp nhận hy sinh vì lợi ích của xã hội, của cộng đồng.", "extra_metadata": {"tags": ["Doanh nghiệp sản xuất", "lương thực", "thực phẩm", "tình hình kinh doanh", "khó khăn", "giảm sản lượng", "an toàn sản xuất", "mục tiêu kép", "Trương Tiến Dũng", "Công ty CP Kinh doanh thủy hải sản Sài Gòn", "Nguyễn Đặng Hiến", "Tổng giám đốc Công ty Sản xuất và thương mại Tân Quang Minh", "Giấy thông hành", "Covid-19"], "date": "Thứ tư, 14/7/2021"}}
{"title": "Chứng khoán tháng 10: Lo ngại về một đợt giảm giá?", "url": "https://doanhnhansaigon.vn/chung-khoan/chung-khoan-thang-10-lo-ngai-ve-mot-dot-giam-gia-1107117.html", "summary": "Bất chấp đà đi lên tích cực của thị trường thời gian qua, cùng với sự trở lại của nhóm cổ phiếu ngân hàng trong những phiên gần đây, giới đầu tư vẫn lo ngại về nguy cơ một đợt điều chỉnh giảm giá mạnh có thể xảy ra bất kỳ lúc nào, khi phía trước là mùa công bố thông tin không mấy tích cực.", "content": "Chỉ số VN-Index vào cuối tuần trước đã vượt mốc kháng cự quanh 1.350 điểm, đưa đến kỳ vọng đà tăng của thị trường sẽ tiếp tục được duy trì. Sự hồi phục trở lại của nhóm cổ phiếu ngân hàng được xem là động lực quan trọng kéo thị trường vượt kháng cự, cũng như có thể giúp thu hút dòng tiền lớn tham gia trở lại. Ngưỡng kháng cự gần nhất của VN-Index nằm quanh 1.380 điểm và kế tiếp là đỉnh kỷ lục cũ ở 1.420 điểm. \nKỳ vọng sớm mở cửa lại nền kinh tế cùng với tỷ lệ tiêm chủng vaccine ngừa SARS-CoV-2 ngày càng được mở rộng, với hàng loạt lô vaccine được nhập về Việt Nam trong thời gian gần đây cũng góp phần cải thiện tâm lý cho nhà đầu tư.  \nTrong khi đó, khả năng mở cửa lại nền kinh tế, gỡ bỏ giãn cách xã hội tại các tỉnh phía Nam đang đến gần. Mới đây, các hiệp hội doanh nghiệp nước ngoài như AmCham Việt Nam, Hội đồng Kinh doanh Hoa Kỳ - ASEAN, EuroCham và KoCham đã đồng kiến nghị đến Chính phủ sớm mở cửa lại các hoạt động kinh tế, khôi phục sản xuất, kinh doanh, nếu không sẽ ảnh hưởng lên dòng vốn đầu tư trực tiếp nước ngoài và nguy cơ bị chuyển dịch sản xuất, đơn hàng sang các nước khác. \n \nMột yếu tố khác cũng góp phần hỗ trợ thị trường là mặt bằng lãi suất tiếp tục đi xuống, không chỉ lãi suất cho vay đã giảm mạnh từ giữa tháng 7 đến nay, mà lãi suất tiền gửi cũng đã giảm trở lại trong hơn hai tháng qua. Môi trường tiền rẻ luôn là chất xúc tác quan trọng thúc đẩy giá của các kênh đầu tư như chứng khoán. \n \nBất chấp những yếu tố hỗ trợ trên, nỗi lo ngại về một đợt giảm giá mạnh có thể đến bất cứ lúc nào vẫn đang tồn tại dai dẳng trong tâm trí của các nhà đầu tư, nhất là mùa báo cáo kinh doanh quý III sắp tới có thể chứng kiến những kết quả bi quan, trong đó lợi nhuận các doanh nghiệp nhiều khả năng sẽ sụt giảm mạnh hoặc thậm chí chuyển sang lỗ. Với việc giãn cách xã hội nghiêm ngặt kéo dài suốt nhiều tháng qua, không ít doanh nghiệp phải tạm ngưng hoạt động, nếu có thể duy trì thì chi phí bị đội lên trong khi việc tiêu thụ sản phẩm lại bị giảm sút. \nCác số liệu kinh tế vĩ mô đã phần nào phản ánh xu hướng này. Số liệu từ Tổng cục Thống kê cho thấy, chỉ số sản xuất công nghiệp tháng 8/2021 giảm 4,2% so với tháng trước và giảm 7,4% so với cùng kỳ năm trước. Cũng trong 8 tháng vừa qua, có 85.500 doanh nghiệp tạm ngừng kinh doanh có thời hạn, ngừng hoạt động chờ làm thủ tục giải thể và hoàn tất thủ tục giải thể, tăng 24,2% so với cùng kỳ năm 2020. \n \nTrong khi đó, chỉ số nhà quản trị mua hàng (PMI) tháng 8/2021 của Việt Nam tiếp tục giảm còn 40,2 điểm so với 45,1 điểm trong tháng 7, cho thấy lĩnh vực sản xuất suy giảm mạnh nhất kể từ tháng 4/2020. Các điều kiện kinh doanh đến nay đã giảm ba tháng liên tiếp. Về cơ bản, chỉ số PMI dưới mốc 50 điểm cho thấy các điều kiện phát triển trong nền kinh tế đang bị thu hẹp. \nChính các công ty chứng khoán cũng tỏ ra thận trọng với xu hướng thị trường trong thời điểm hiện nay, với khả năng điều chỉnh mạnh vẫn còn bỏ ngỏ và khuyến nghị nhà đầu tư hạn chế mua, tránh mua đuổi đồng thời giảm dần tỷ trọng cổ phiếu khi thị trường tiến dần đến các vùng kháng cự. \nCác diễn biến của thị trường quốc tế cũng có thể tác động xấu đến tâm lý của nhà đầu tư trong nước. Đầu tiên là thị trường Mỹ thời gian qua đang chịu áp lực trước khả năng Cục Dự trữ Liên bang Mỹ sẽ sớm thắt chặt chính sách tiền tệ trở lại, bắt đầu với việc thu hẹp hoặc thậm chí ngừng chương trình mua tài sản ngay từ cuối năm nay. \nTại Trung Quốc, rủi ro vỡ nợ của tập đoàn địa ốc hàng đầu nước này là Evergrande có thể kéo theo hệ lụy cho nền kinh tế số 2 thế giới và thị trường tài chính của nước này. Thậm chí theo nhà đầu tư - tỷ phú George Soros, vụ vỡ nợ của Evergrande có thể khiến nền kinh tế Trung Quốc sụp đổ. \nViệc các ngân hàng trung ương đang dần thắt chặt chính sách tiền tệ sẽ khiến dòng vốn đầu tư toàn cầu chuyển dịch là tất yếu, mà động thái bán ròng trở lại liên tiếp của  nhà đầu tư nước ngoài tại Việt Nam từ cuối tháng 8 đến nay là đáng chú ý, với giá trị hàng trăm tỷ đồng mỗi phiên. Đặc biệt, riêng hai phiên ngày 16 và 17/9/2021, khối ngoại đã bán ròng hơn 1.300 tỷ đồng và gần 1.700 tỷ đồng tính riêng trên sàn HoSE.", "extra_metadata": {"tags": ["Chứng khoán tháng 10", "Chỉ số VN-Index", "AmCham Việt Nam", "Hội đồng Kinh doanh Hoa Kỳ - ASEAN", "EuroCham", "KoCham", "Chỉ số nhà quản trị mua hàng (PMI)"], "date": "Thứ tư, 29/9/2021"}}
{"title": "Chủ tịch Hội Cơ khí - Điện TP.HCM: Hội hướng đến sản phẩm “made by Vietnam”", "url": "https://doanhnhansaigon.vn/hoi-clb/chu-tich-hoi-co-khi-dien-tp-hcm-hoi-huong-den-san-pham-made-by-vietnam-1111573.html", "summary": "Ông Đỗ Phước Tống - Chủ tịch Hội Cơ khí - Điện TP.HCM (HAMEE) cho biết, nhiệm vụ chính và xuyên suốt của HAMEE vẫn là kết nối, hợp tác để doanh nghiệp (DN) thành viên mạnh lên, bán hàng được nhiều hơn, hướng tới các sản phẩm “made by Vietnam”.", "content": "- Hội Cơ khí - Điện TP.HCM thành lập năm 2001. Trong hai nhiệm kỳ đầu, các anh chị đã cố gắng hoạt động và có những thành tựu nhưng vẫn chưa tập hợp được đông đảo DN trong ngành. \nTôi tham gia ban chấp hành HAMEE từ đại hội lần thứ ba (năm 2016). Trước đó, tôi có tham gia ban lãnh đạo Hội Cơ khí TP.HCM và có quan hệ với nhiều DN nên khi tham gia HAMEE đã tập hợp được nhiều DN vào hội. Và cũng nhờ tập hợp được nhiều anh chị em năng động, nhiệt huyết mà hoạt động của hội hiệu quả, tạo tính kết nối trong cộng đồng HAMEE, đúng với slogan của chúng tôi: Kết nối - Hợp tác - Phát triển.  \nCó nhiều hoạt động kết nối, xúc tiến thương mại nội bộ và ra bên ngoài được triển khai hiệu quả. Trong nội bộ, chúng tôi đã tổ chức nhiều hoạt động để DN ủng hộ lẫn nhau, kết nối thành chuỗi sản xuất, chuỗi cung ứng. Chúng tôi đã tổ chức nhiều buổi thăm hội viên mà tại đó, DN đi thăm và được thăm đều mở rộng sự kết nối, tạo khả năng phát triển đầu ra sản phẩm. Không chỉ vậy, HAMEE còn tham dự các hội chợ, triển lãm trong và ngoài nước. Những hoạt động này đã làm cho thương hiệu HAMEE càng lúc càng được cộng đồng DN biết đến nhiều hơn. \n \n- Hội Cơ khí - Điện TP.HCM có tham vọng phát triển thương hiệu Việt thông qua chương trình “Made by Vietnam”. Chúng tôi muốn thông qua việc xây dựng sản phẩm Việt uy tín, chất lượng cao để hướng tới DN Việt ưu tiên sử dụng hàng công nghiệp Việt. \nChúng tôi đã nhiều lần tổ chức hội thảo về tiêu chí, giải pháp để xây dựng chương trình này. Chương trình đã được trình lên các cơ quan của TP.HCM, các bộ có liên quan để lan tỏa, trở thành chương trình của TP.HCM, thậm chí là quốc gia để DN Việt Nam ưu tiên sử dụng hàng công nghiệp Việt Nam. \nTuy nhiên, hiện nay vẫn tồn tại tâm lý DN Việt muốn đầu tư máy móc, thiết bị, công nghệ nước ngoài. Vì vậy, việc làm sao để chứng minh được máy móc, thiết bị của Việt Nam đạt các tiêu chí chất lượng thế giới để DN công nghiệp tin dùng là mục tiêu lớn của ban chấp hành HAMEE trong nhiệm kỳ tới. Bên cạnh đó, để chương trình thật sự phát huy hiệu quả, cần sự tiếp sức từ các cấp chính quyền và các hội bạn.  \n \n- Chuyển đổi số là xu hướng, nhu cầu cấp thiết hiện nay. DN muốn phát triển phải chuyển đổi số thực chất. Làm thế nào để phát triển kinh doanh, thay đổi quản trị thật hiệu quả để DN có nền tảng tốt nhất, đáp ứng được yêu cầu khách hàng. Chuyển đổi số sẽ giúp DN đáp ứng được nhu cầu tối đa chất lượng sản phẩm và hiệu quả sản xuất, kinh doanh. \nCó những DN đã chuyển đổi số nhưng chưa tới nơi và một số thì mới thực hiện chút ít. DN có quy mô lớn như Tân Thanh đã triển khai (đầu tư rất lớn) nhưng chưa hoàn thiện, Đại Dũng đã làm rồi nhưng muốn ứng dụng các giải pháp công nghệ chuyển đổi số mới, trong khi Duy Khanh ứng dụng chuyển đổi số một cách tương đối dựa trên thực tiễn. Vấn đề làm sao để chương trình chuyển đổi số lan tỏa một cách đầy đủ hơn, rõ ràng hơn đến DN hội viên là rất quan trọng đối với ban chấp hành mới. \nHoạt động của HAMEE, những chương trình ban chấp hành đặt ra là làm sao thẩm thấu vào cộng đồng DN và sẵn sàng hỗ trợ họ tham gia vào quá trình chuyển đổi số trên cơ sở hiểu biết và kinh nghiệm thực tiễn đã trải qua. Đây là một trong những nhiệm vụ mà chúng tôi hướng tới trong nhiệm kỳ sắp tới. \nNhưng nhiệm vụ chính và xuyên suốt của HAMEE vẫn là kết nối, hợp tác để DN thành viên mạnh lên, bán hàng được nhiều hơn. Qua nhiệm vụ xuyên suốt đó, chúng tôi hướng tới các sản phẩm “made by Vietnam”. Đây là quá trình giúp DN mạnh lên và muốn vậy, DN phải thực hiện chuyển đổi số để phát triển. Đó là những hoạt động xuyên suốt cho nhiệm vụ kết nối, hợp tác giữa các DN để phát triển chính DN mình và phát triển ngành. \n \n- HAMEE đặt mục tiêu liên tục mở rộng, phát triển số lượng hội viên. Từ 150 hội viên nhiệm kỳ trước, chúng tôi đã phát triển lên gần 300 hội viên hiện nay và đặt chỉ tiêu tăng 10%/năm.   \nChúng tôi phát triển hội viên dựa trên sự ổn định bền vững. HAMEE kết nạp hội viên có xem xét nhiều tiêu chí như phù hợp với các ngành của hội, tương tác được với các DN trong hội, mang lại các giá trị cho cộng đồng DN.  \nHiện hội viên của HAMEE không chỉ tại TP.HCM mà mở rộng ra một số tỉnh, thành như Đồng Nai, Bình Dương và ở phía Bắc. Chúng tôi mở rộng kết nối với DN trên nhiều địa phương để hoạt động của hội ngày càng mạnh, mang lại nhiều giá trị hữu ích cho hội viên và giúp ngành cơ khí - điện phát triển.", "extra_metadata": {"tags": ["Sản phẩm “make by Vietnam”", "Sản phẩm", "Sản phẩm Việt", "Sản phẩm hàng Việt", "Make by Vietnam"], "date": "Thứ tư, 29/6/2022"}}
{"title": "Việt Nam là điểm đến lớn nhất khu vực ASEAN của doanh nghiệp cơ khí Ấn Độ", "url": "https://doanhnhansaigon.vn/thoi-su-trong-nuoc/viet-nam-la-diem-den-lon-nhat-khu-vuc-asean-cua-doanh-nghiep-co-khi-an-do-1113343.html", "summary": "Ngày 28/9/2022, Tổng lãnh sự quán Ấn Độ tại TP.HCM phối hợp với Trung tâm Xúc tiến Đầu tư và Thương mại TP.HCM (ITPC) đồng tổ chức sự kiện \"Kết nối hợp tác Ấn Độ - Việt Nam lĩnh vực cơ khí\".", "content": "Phát biểu tại sự kiện, ông Madan Mohan Sethi - Tổng lãnh sự Ấn Độ tại TP. Hồ Chí Minh bày tỏ:  \nÔng cũng cho biết thêm, gần 400 công ty từ Ấn Độ đã đến thăm TP.HCM trong một tháng qua và bây giờ là cơ hội cho 70 công ty cơ khí Việt Nam tìm hiểu việc kinh doanh với 17 công ty sản xuất cơ khí của Ấn Độ.  \nCũng tại sự kiện, ông Bùi Thế Lữ - Phó giám đốc ITPC chia sẻ thêm:  \n \nBà Pallavi Saha - Giám đốc Hội đồng xúc tiến xuất khẩu cơ khí của Ấn Độ (EEPC) cho biết:  \nMặt hàng cơ khí từ Ấn Độ xuất khẩu sang Việt Nam chủ yếu bao gồm sắt và thép, nhôm và các sản phẩm làm từ nhôm, linh kiện và phụ tùng ô tô, máy móc và thiết bị điện, máy móc công nghiệp, chì và các sản phẩm làm từ chì...", "extra_metadata": {"tags": ["Việt Nam - Ấn Độ", "Hợp tác Việt -Ấn", "Ngành cơ khí Ấn Độ"], "date": "Thứ sáu, 30/9/2022"}}
{"title": "Tưng bừng sắc màu tại lễ hội “Xuân doanh nhân 2023” của VEC", "url": "https://doanhnhansaigon.vn/hoi-clb/tung-bung-sac-mau-tai-le-hoi-xuan-doanh-nhan-2023-cua-vec-1115213.html", "summary": "Ngày 1/1/2023, Chương trình chào Xuân 2023, do Câu lạc bộ (CLB) Doanh nghiệp Việt Nam (VEC) kết hợp với Hội Lương thực - Thực phẩm TP.HCM, Hiệp Hội ô tô - xe máy - xe đạp Việt Nam tổ chức với chủ đề: “Xuân doanh nhân 2023 - Quản trị doanh nghiệp thời hội nhập” tại Trung tâm Hội nghị khách sạn Mường Thanh Luxury (quận Phú Nhuận, TP.HCM) đã thu hút gần 1000 doanh nghiệp trên khắp cả nước tham gia kết nối.", "content": "Chương trình nằm trong chuổi hoạt động của sự kiện kết nối giao thương lần thứ 26 của VEC, đây là dịp tạo điều kiện cho các doanh nhân có cơ hội được gặp gỡ, kết nối, quảng bá doanh nghiệp. Từ đó, đã có nhiều kết nối giao thương cùng nhiều hợp đồng thương mại được ký kết giữa các doanh nghiệp cả trong và ngoài nước. \nHiểu được tình hình suy thoái kinh tế toàn cầu do chiến tranh, lạm phát… VEC tổ chức tọa đàm hỏi - đáp với các khách mời là chuyên gia về kinh tế xã hội. \nTheo ông Phan Liên - Phó Chủ tịch Hiệp Hội ô tô - xe máy - xe đạp Việt Nam kiêm Chủ tịch VEC cho biết: “Mong muốn thông qua sự kiện kết nối sẽ hỗ trợ thêm nhiều Doanh nghiệp hơn nữa. Đặc biệt, các doanh nghiệp vừa và nhỏ, hoặc siêu nhỏ, qua đó nhằm tạo thêm công ăn việc làm cho người lao động. Ngoài việc chung tay thúc đẩy phát triển kinh tế, CLB còn hướng đến các chương trình thiện nguyện vì cộng đồng”. \nÔng Huy Hoàng - Phó chủ tịch thường trực VEC; Chủ tịch tập đoàn Huy Hoàng H2 Group cũng chia sẻ thêm về kế hoạch của CLB trong thời gian tới, dự định sẽ mở thêm nhiều văn phòng đại diện tại các nước trên thế giới nhằm hỗ trợ doanh nghiệp ký gửi hàng hóa và đẩy mạnh xuất khẩu hàng hóa ra thị trường nước ngoài. \nVới tinh thần lan tỏa những giá trị cao đẹp cho cộng đồng từ CLB mong rằng các doanh nghiệp sẽ ngày càng phát triển vững mạnh, đưa doanh nghiệp Việt Nam vươn tầm quốc tế. \nTại chương trình cũng đã diễn ra phần quyết định bổ nhiệm các thành viên Ban chấp hành CLB. Bà Hoàng Thu Hiền - CEO Thuhienco, CEO Greenhillscorp làm Phó chủ tịch kiêm tổng thư ký VEC; ông Huỳnh Lê Đại Độ - Tổng giám đốc công ty CP Môi trường Thái Dương Xanh làm nhiệm Phó chủ tịch; ông Hoàng Hải Long - CEO Công ty TNHH Thiên Thanh Azure làm Phó ban Xúc tiến thương mại; ông Nguyễn Giàu - Giám đốc công ty TNHH Đầu tư kinh doanh bất động sản Tỷ Đô Land làm Phó tổng thư ký; bà Tường Vy - Giám đốc Trung tâm tổ chức sự kiện quốc tế Bluesky làm Phó tổng thư ký.", "extra_metadata": {"tags": ["Xuân Doanh nhân 2023", "Doanh nghiệp Việt Nam", "Doanh nghiệp", "Mường Thanh Luxury", "TP.HCM"], "date": "Thứ hai, 2/1/2023"}}
